{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      " ": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "^": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "}": 90,
      "~": 91,
      "": 92,
      "¢": 93,
      "£": 94,
      "¥": 95,
      "¦": 96,
      "§": 97,
      "¨": 98,
      "©": 99,
      "ª": 100,
      "«": 101,
      "¬": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "±": 106,
      "²": 107,
      "³": 108,
      "´": 109,
      "µ": 110,
      "¶": 111,
      "·": 112,
      "¸": 113,
      "¹": 114,
      "º": 115,
      "»": 116,
      "½": 117,
      "¾": 118,
      "¿": 119,
      "À": 120,
      "Á": 121,
      "Â": 122,
      "Ä": 123,
      "Å": 124,
      "Æ": 125,
      "Ç": 126,
      "È": 127,
      "É": 128,
      "Ê": 129,
      "Ë": 130,
      "Ì": 131,
      "Í": 132,
      "Î": 133,
      "Ï": 134,
      "Ð": 135,
      "Ò": 136,
      "Ó": 137,
      "Ô": 138,
      "Õ": 139,
      "Ö": 140,
      "×": 141,
      "Ø": 142,
      "Ù": 143,
      "Ú": 144,
      "Û": 145,
      "Ü": 146,
      "Ý": 147,
      "Þ": 148,
      "ß": 149,
      "à": 150,
      "á": 151,
      "â": 152,
      "ã": 153,
      "ä": 154,
      "å": 155,
      "æ": 156,
      "ç": 157,
      "è": 158,
      "é": 159,
      "ê": 160,
      "ë": 161,
      "ì": 162,
      "í": 163,
      "î": 164,
      "ï": 165,
      "ð": 166,
      "ñ": 167,
      "ò": 168,
      "ó": 169,
      "ô": 170,
      "õ": 171,
      "ö": 172,
      "ø": 173,
      "ù": 174,
      "ú": 175,
      "û": 176,
      "ü": 177,
      "ý": 178,
      "þ": 179,
      "ÿ": 180,
      "ā": 181,
      "Ă": 182,
      "ă": 183,
      "ć": 184,
      "Č": 185,
      "č": 186,
      "ė": 187,
      "ę": 188,
      "ě": 189,
      "ğ": 190,
      "ı": 191,
      "ł": 192,
      "ń": 193,
      "ň": 194,
      "ŏ": 195,
      "Ř": 196,
      "ř": 197,
      "Ś": 198,
      "Ş": 199,
      "ş": 200,
      "Š": 201,
      "š": 202,
      "Ţ": 203,
      "ţ": 204,
      "ŭ": 205,
      "ů": 206,
      "ž": 207,
      "θ": 208,
      "ถ": 209,
      "ท": 210,
      "น": 211,
      "บ": 212,
      "ม": 213,
      "ย": 214,
      "ว": 215,
      "ส": 216,
      "า": 217,
      "ิ": 218,
      "ี": 219,
      "่": 220,
      "้": 221,
      "–": 222,
      "—": 223,
      "‘": 224,
      "’": 225,
      "‚": 226,
      "“": 227,
      "”": 228,
      "„": 229,
      "•": 230,
      "…": 231,
      "‰": 232,
      "‹": 233,
      "›": 234,
      "⁄": 235,
      "⁻": 236,
      "₣": 237,
      "₧": 238,
      "₫": 239,
      "€": 240,
      "™": 241,
      "→": 242,
      "↓": 243,
      "≠": 244,
      "≤": 245,
      "≥": 246,
      "⌈": 247,
      "⌉": 248,
      "⌊": 249,
      "⌋": 250,
      "�": 251,
      "##r": 252,
      "##o": 253,
      "##g": 254,
      "##a": 255,
      "##m": 256,
      "## ": 257,
      "##c": 258,
      "##p": 259,
      "##y": 260,
      "##i": 261,
      "##h": 262,
      "##t": 263,
      "##1": 264,
      "##9": 265,
      "##-": 266,
      "##2": 267,
      "##0": 268,
      "##A": 269,
      "##n": 270,
      "##d": 271,
      "##e": 272,
      "##s": 273,
      "##.": 274,
      "##Z": 275,
      "##z": 276,
      "##w": 277,
      "##b": 278,
      "##8": 279,
      "##4": 280,
      "##3": 281,
      "##M": 282,
      "##B": 283,
      "##T": 284,
      "##l": 285,
      "##R": 286,
      "##u": 287,
      "##j": 288,
      "##f": 289,
      "##D": 290,
      "##k": 291,
      "##U": 292,
      "##F": 293,
      "##S": 294,
      "##(": 295,
      "##E": 296,
      "##)": 297,
      "##q": 298,
      "##v": 299,
      "##:": 300,
      "##%": 301,
      "##'": 302,
      "##x": 303,
      "##C": 304,
      "##I": 305,
      "##\"": 306,
      "##[": 307,
      "##]": 308,
      "##L": 309,
      "##J": 310,
      "##/": 311,
      "##P": 312,
      "##N": 313,
      "##?": 314,
      "##Q": 315,
      "##G": 316,
      "##K": 317,
      "##V": 318,
      "##$": 319,
      "##Y": 320,
      "##W": 321,
      "##O": 322,
      "##\\": 323,
      "##_": 324,
      "##H": 325,
      "##5": 326,
      "##X": 327,
      "##{": 328,
      "##}": 329,
      "##~": 330,
      "##+": 331,
      "##6": 332,
      "##7": 333,
      "##=": 334,
      "##!": 335,
      "##>": 336,
      "##→": 337,
      "##<": 338,
      "##ŭ": 339,
      "##ŏ": 340,
      "##`": 341,
      "##ó": 342,
      "##³": 343,
      "##^": 344,
      "##™": 345,
      "##É": 346,
      "##ı": 347,
      "##ö": 348,
      "##é": 349,
      "##°": 350,
      "##ü": 351,
      "##å": 352,
      "##ø": 353,
      "##×": 354,
      "##⌈": 355,
      "##⌉": 356,
      "##²": 357,
      "##í": 358,
      "##µ": 359,
      "##…": 360,
      "##©": 361,
      "##–": 362,
      "##ä": 363,
      "##®": 364,
      "##è": 365,
      "##£": 366,
      "##€": 367,
      "##č": 368,
      "##á": 369,
      "##¥": 370,
      "##ř": 371,
      "##â": 372,
      "##’": 373,
      "##ė": 374,
      "##ë": 375,
      "##Á": 376,
      "##š": 377,
      "##ě": 378,
      "##ã": 379,
      "##º": 380,
      "##ş": 381,
      "##ń": 382,
      "##ò": 383,
      "##ā": 384,
      "##ę": 385,
      "##ţ": 386,
      "##ă": 387,
      "##ğ": 388,
      "##Õ": 389,
      "##≥": 390,
      "##Ř": 391,
      "##½": 392,
      "##ñ": 393,
      "##±": 394,
      "##ú": 395,
      "##ł": 396,
      "##ž": 397,
      "##⌊": 398,
      "##⌋": 399,
      "##¹": 400,
      "##Ö": 401,
      "##æ": 402,
      "##ů": 403,
      "##Č": 404,
      "##ć": 405,
      "##≠": 406,
      "##Ø": 407,
      "##‘": 408,
      "##�": 409,
      "##ï": 410,
      "##“": 411,
      "##”": 412,
      "##ย": 413,
      "##ี": 414,
      "##่": 415,
      "##ส": 416,
      "##ิ": 417,
      "##บ": 418,
      "##า": 419,
      "##ม": 420,
      "##ท": 421,
      "##ถ": 422,
      "##้": 423,
      "##ว": 424,
      "##น": 425,
      "##¶": 426,
      "##Ü": 427,
      "##θ": 428,
      "##à": 429,
      "##ý": 430,
      "##≤": 431,
      "##↓": 432,
      "##⁻": 433,
      "##ç": 434,
      "##Å": 435,
      "##": 436,
      "##ň": 437,
      "##e ": 438,
      "## t": 439,
      "##s ": 440,
      "##in": 441,
      "##t ": 442,
      "## th": 443,
      "##on": 444,
      "##er": 445,
      "## the ": 446,
      "##or": 447,
      "##an": 448,
      "##d ": 449,
      "##en": 450,
      "##ou": 451,
      "##at": 452,
      "##o ": 453,
      "##ar": 454,
      "##re": 455,
      "##al": 456,
      "##. ": 457,
      "##le": 458,
      "##y ": 459,
      "##ing": 460,
      "##ion": 461,
      "##th": 462,
      "##is ": 463,
      "##il": 464,
      "## c": 465,
      "##st": 466,
      "##se": 467,
      "##ic": 468,
      "##you": 469,
      "## to ": 470,
      "##a ": 471,
      "##of": 472,
      "##er ": 473,
      "##or ": 474,
      "##ct": 475,
      "##om": 476,
      "##ed ": 477,
      "##it": 478,
      "##ow": 479,
      "##l ": 480,
      "##ing ": 481,
      "##es": 482,
      "##di": 483,
      "##ch": 484,
      "##ion ": 485,
      "##ol": 486,
      "##and ": 487,
      "##am": 488,
      "##pl": 489,
      "##de": 490,
      "##op": 491,
      "##se ": 492,
      "##ur": 493,
      "##es ": 494,
      "##fi": 495,
      "##ent": 496,
      "##ag": 497,
      "##an ": 498,
      "##ab": 499,
      "##em": 500,
      "## w": 501,
      "##ex": 502,
      "##ed": 503,
      "##ac": 504,
      "##e th": 505,
      "##im": 506,
      "##no": 507,
      "##is": 508,
      "##be ": 509,
      "##ec": 510,
      "##in ": 511,
      "##el": 512,
      "##he ": 513,
      "##of ": 514,
      "##pr": 515,
      "##for": 516,
      "##ut": 517,
      "##av": 518,
      "##ad": 519,
      "##et": 520,
      "##en ": 521,
      "##ap": 522,
      "##as": 523,
      "##at ": 524,
      "##um": 525,
      "##le ": 526,
      "##us": 527,
      "##ith": 528,
      "##ig": 529,
      "##oc": 530,
      "##you ": 531,
      "##for ": 532,
      "##not ": 533,
      "##: ": 534,
      "##ill ": 535,
      "##ly ": 536,
      "##ew": 537,
      "##k ": 538,
      "##ent ": 539,
      "##ul": 540,
      "##un": 541,
      "##con": 542,
      "##og": 543,
      "##. T": 544,
      "##al ": 545,
      "##of the ": 546,
      "##as ": 547,
      "##sh": 548,
      "##wh": 549,
      "##are ": 550,
      "##ile ": 551,
      "##/ ": 552,
      "##if": 553,
      "##e the ": 554,
      "##mo": 555,
      "##ation ": 556,
      "##in the ": 557,
      "##res": 558,
      "##ma": 559,
      "##on ": 560,
      "##%1": 561,
      "##r ": 562,
      "##ay": 563,
      "##ver": 564,
      "##int": 565,
      "## to": 566,
      "##id": 567,
      "## this ": 568,
      "##lect": 569,
      "##it ": 570,
      "##oo": 571,
      "##and": 572,
      "##fr": 573,
      "##qu": 574,
      "##with": 575,
      "The ": 576,
      "##iv": 577,
      "##up": 578,
      "##tr": 579,
      "##ation": 580,
      "##ow ": 581,
      "##ate ": 582,
      "##ame ": 583,
      "##sp": 584,
      "##li": 585,
      "##to ": 586,
      "##his ": 587,
      "##igh": 588,
      "##will ": 589,
      "##from": 590,
      "##all": 591,
      "##oun": 592,
      "## can ": 593,
      "##ang": 594,
      "##n ": 595,
      "##) ": 596,
      "##vi": 597,
      "##your ": 598,
      "##com": 599,
      "##age ": 600,
      "##..": 601,
      "##ave ": 602,
      "##por": 603,
      "##file ": 604,
      "##act": 605,
      "##ew ": 606,
      "##ind": 607,
      "##file": 608,
      "##bo": 609,
      "## that ": 610,
      "##form": 611,
      "##able ": 612,
      "##ri": 613,
      "##ess": 614,
      "##by ": 615,
      "##ter": 616,
      "##select": 617,
      "##h ": 618,
      "##ne": 619,
      "##use ": 620,
      "##. I": 621,
      "##os": 622,
      "##use": 623,
      "##de ": 624,
      "##cur": 625,
      "##art": 626,
      "##ch ": 627,
      "##lic": 628,
      "##oul": 629,
      "##s.": 630,
      "##dis": 631,
      "##iz": 632,
      "## con": 633,
      "##ser": 634,
      "##f ": 635,
      "##ere ": 636,
      "##ould ": 637,
      "##yp": 638,
      "##but": 639,
      "##fig": 640,
      "##s the ": 641,
      "##ing the ": 642,
      "## to the ": 643,
      "##e.": 644,
      "##have ": 645,
      "##ase ": 646,
      "##play": 647,
      "##ot": 648,
      "##fol": 649,
      "##wor": 650,
      "##ar ": 651,
      "##ta": 652,
      "## ch": 653,
      "##you w": 654,
      "##lin": 655,
      "##on the ": 656,
      "##sc": 657,
      "##. The ": 658,
      "##00": 659,
      "##all ": 660,
      "##opt": 661,
      "##one ": 662,
      "##lo": 663,
      "##t to ": 664,
      "##ke": 665,
      "##fa": 666,
      "##ext ": 667,
      "##gr": 668,
      "##with ": 669,
      "##ce ": 670,
      "##der": 671,
      "##sy": 672,
      "##ack": 673,
      "##tt": 674,
      "##dat": 675,
      "##be": 676,
      "##pro": 677,
      "##val": 678,
      "##figur": 679,
      "##su": 680,
      "##ut ": 681,
      "##ff": 682,
      "##curr": 683,
      "##ect": 684,
      "##alog": 685,
      "##end": 686,
      "##let": 687,
      "##ail": 688,
      "##if ": 689,
      "##ally ": 690,
      "##ct ": 691,
      "##ay ": 692,
      "##p ": 693,
      "##pt": 694,
      "## tr": 695,
      "##ions ": 696,
      "##ight ": 697,
      "##oth": 698,
      "##ist ": 699,
      "##- ": 700,
      "##ile": 701,
      "##stem": 702,
      "##s. ": 703,
      "##x ": 704,
      "##pres": 705,
      "##umb": 706,
      "##ke ": 707,
      "##%1 ": 708,
      "##port": 709,
      "##ist": 710,
      "##butt": 711,
      "##ev": 712,
      "##dialog": 713,
      "This ": 714,
      "##from ": 715,
      "##mov": 716,
      "## wh": 717,
      "## com": 718,
      "##rect": 719,
      "##men": 720,
      "##name ": 721,
      "##spec": 722,
      "##et ": 723,
      "##'s ": 724,
      "##You": 725,
      "##e. ": 726,
      "##pre": 727,
      "##loc": 728,
      "##you can ": 729,
      "##ich ": 730,
      "##ocum": 731,
      "##par": 732,
      "##inst": 733,
      "##ive ": 734,
      "##so ": 735,
      "##faul": 736,
      "##ant to ": 737,
      "##enc": 738,
      "##the ": 739,
      "##plic": 740,
      "##ad ": 741,
      "##fin": 742,
      "##s to ": 743,
      "##man": 744,
      "##per": 745,
      "##col": 746,
      "##system": 747,
      "##lect ": 748,
      "##ers ": 749,
      "##eck": 750,
      "##ard ": 751,
      "##st ": 752,
      "##able": 753,
      "##acc": 754,
      "##menu": 755,
      "##app": 756,
      "##do": 757,
      "##. This ": 758,
      "##can ": 759,
      "##der ": 760,
      "##our": 761,
      "##ic ": 762,
      "##des": 763,
      "##for the ": 764,
      "##list ": 765,
      "##from the ": 766,
      "##ter ": 767,
      "##ug": 768,
      "##new ": 769,
      "##dr": 770,
      "##%2": 771,
      "##ings ": 772,
      "##ogr": 773,
      "##will be ": 774,
      "##cre": 775,
      "##mess": 776,
      "##ov": 777,
      "##valu": 778,
      "##ore ": 779,
      "##ple ": 780,
      "##add": 781,
      "##pos": 782,
      "##ows ": 783,
      "##ib": 784,
      "##numb": 785,
      "##str": 786,
      "##ob": 787,
      "##port ": 788,
      "##docum": 789,
      "## will ": 790,
      "## can": 791,
      "##comm": 792,
      "##wind": 793,
      "##selected ": 794,
      "##has ": 795,
      "##read": 796,
      "##own ": 797,
      "## and ": 798,
      "##defaul": 799,
      "##ome ": 800,
      "##chang": 801,
      "##mail": 802,
      "##ime ": 803,
      "##y the ": 804,
      "##kde ": 805,
      "You": 806,
      "##br": 807,
      "##own": 808,
      "##do ": 809,
      "##op ": 810,
      "##ure ": 811,
      "##lease ": 812,
      "##applic": 813,
      "##sett": 814,
      "##\" ": 815,
      "##ass": 816,
      "##d to ": 817,
      "##other ": 818,
      "##oper": 819,
      "##at the ": 820,
      "##lick": 821,
      "##files ": 822,
      "##me": 823,
      "##...": 824,
      "##rit": 825,
      "##ect ": 826,
      "##ed to ": 827,
      "##only ": 828,
      "##po": 829,
      "##inform": 830,
      "##to": 831,
      "##ed.": 832,
      "##oose ": 833,
      "##out ": 834,
      "##ust ": 835,
      "##200": 836,
      "##Con": 837,
      "##ir": 838,
      "##art ": 839,
      "##current ": 840,
      "##ction ": 841,
      "##direct": 842,
      "##sup": 843,
      "##ies ": 844,
      "##you want to ": 845,
      "##nam": 846,
      "##used ": 847,
      "##. You": 848,
      "##ated ": 849,
      "##ext": 850,
      "##fil": 851,
      "##list": 852,
      "##ents ": 853,
      "##ard": 854,
      "##any ": 855,
      "##diff": 856,
      "##we": 857,
      "##item": 858,
      "##. If ": 859,
      "##out": 860,
      "##est": 861,
      "## typ": 862,
      "##ice ": 863,
      "##int ": 864,
      "##should ": 865,
      "##inter": 866,
      "##low": 867,
      "##cl": 868,
      "##1 ": 869,
      "##ogram": 870,
      "##ound ": 871,
      "##how ": 872,
      "##which ": 873,
      "##el ": 874,
      "##In": 875,
      "##DE": 876,
      "## with": 877,
      "##ans": 878,
      "##mar": 879,
      "##display": 880,
      "##ook": 881,
      "##key": 882,
      "##button": 883,
      "##ea": 884,
      "## the": 885,
      "##ign": 886,
      "##lick ": 887,
      "##dev": 888,
      "##ace ": 889,
      "##0 ": 890,
      "##ages ": 891,
      "##line ": 892,
      "##sion ": 893,
      "##s and ": 894,
      "##serv": 895,
      "Se": 896,
      "##L ": 897,
      "##Al": 898,
      "##also ": 899,
      "##may ": 900,
      "## them": 901,
      "##ide ": 902,
      "##Pr": 903,
      "##option ": 904,
      "##right ": 905,
      "##bar": 906,
      "##fir": 907,
      "##he": 908,
      "##run": 909,
      "##ase": 910,
      "##start": 911,
      "##ett": 912,
      "##fun": 913,
      "##du": 914,
      "##ity ": 915,
      "##ure": 916,
      "##min": 917,
      "##es the ": 918,
      "##cont": 919,
      "##m ": 920,
      "##when ": 921,
      "##ult": 922,
      "##select ": 923,
      "##its ": 924,
      "##set ": 925,
      "##up ": 926,
      "##tain": 927,
      "##number ": 928,
      "##g ": 929,
      "##default ": 930,
      "##ifi": 931,
      "Ch": 932,
      "##ip": 933,
      "##cor": 934,
      "##P ": 935,
      "##s are ": 936,
      "##urn": 937,
      "##ory ": 938,
      "##view": 939,
      "##comp": 940,
      "In": 941,
      "##ject": 942,
      "##avail": 943,
      "##d.": 944,
      "##you have ": 945,
      "##with the ": 946,
      "##aut": 947,
      "##mat": 948,
      "##your": 949,
      "##program": 950,
      "##ight": 951,
      "##but ": 952,
      "##back": 953,
      "##S ": 954,
      "##differ": 955,
      "##and the ": 956,
      "##ort": 957,
      "##here ": 958,
      "##not be ": 959,
      "##requ": 960,
      "##ction": 961,
      "##is not ": 962,
      "##y.": 963,
      "##id ": 964,
      "##kt": 965,
      "##en the ": 966,
      "##led ": 967,
      "##set": 968,
      "##play ": 969,
      "##can be ": 970,
      "##St": 971,
      "##Se": 972,
      "##ese ": 973,
      "En": 974,
      "##more ": 975,
      "##lef": 976,
      "##not": 977,
      "##grou": 978,
      "##ell": 979,
      "##ast ": 980,
      "##lem": 981,
      "##ject ": 982,
      "##end ": 983,
      "##us ": 984,
      "##log": 985,
      "##folder": 986,
      "##omat": 987,
      "##is the ": 988,
      "##ust": 989,
      "##some ": 990,
      "##ep": 991,
      "##cri": 992,
      "##a s": 993,
      "##ize ": 994,
      "##ific": 995,
      "##does ": 996,
      "##ently ": 997,
      "##pat": 998,
      "##able to ": 999,
      "##ener": 1000,
      "## (": 1001,
      "##her": 1002,
      "##e that ": 1003,
      "##exam": 1004,
      "##. A": 1005,
      "##document": 1006,
      "##kde": 1007,
      "##fiel": 1008,
      "##no ": 1009,
      "## col": 1010,
      "##om ": 1011,
      "##ition": 1012,
      "##sion": 1013,
      "##es.": 1014,
      "##KDE": 1015,
      "##dit ": 1016,
      "##information ": 1017,
      "##sub": 1018,
      "##option": 1019,
      "##new": 1020,
      "##edit": 1021,
      "##folder ": 1022,
      "##get ": 1023,
      "##writ": 1024,
      "##figure ": 1025,
      "##fe": 1026,
      "##quer": 1027,
      "##sear": 1028,
      "##put ": 1029,
      "##image ": 1030,
      "##2 ": 1031,
      "##ot ": 1032,
      "## text ": 1033,
      "##mou": 1034,
      "##fer": 1035,
      "##part": 1036,
      "##aw": 1037,
      "##ain": 1038,
      "##lev": 1039,
      "##you to ": 1040,
      "## comm": 1041,
      "##au": 1042,
      "##ich": 1043,
      "##e: ": 1044,
      "##check": 1045,
      "##start ": 1046,
      "##application": 1047,
      "##trl ": 1048,
      "If ": 1049,
      "##ill": 1050,
      "##work": 1051,
      "##).": 1052,
      "##En": 1053,
      "##Ch": 1054,
      "##sav": 1055,
      "##view ": 1056,
      "##is a ": 1057,
      "##ary ": 1058,
      "##ari": 1059,
      "##print": 1060,
      "##af": 1061,
      "##kon": 1062,
      "##anc": 1063,
      "##th ": 1064,
      "##box ": 1065,
      "##data ": 1066,
      "##ph": 1067,
      "##I ": 1068,
      "##how": 1069,
      "##use the ": 1070,
      "##ically ": 1071,
      "##D ": 1072,
      "##oug": 1073,
      "##user": 1074,
      "##hel": 1075,
      "##follow": 1076,
      "##click": 1077,
      "##scre": 1078,
      "##figuration ": 1079,
      "##lat": 1080,
      "##s a ": 1081,
      "##aph": 1082,
      "##ear": 1083,
      "##value ": 1084,
      "##bar ": 1085,
      "##way": 1086,
      "##ible ": 1087,
      "##b ": 1088,
      "##using ": 1089,
      "##over": 1090,
      "##eg": 1091,
      "##err": 1092,
      "##y to ": 1093,
      "##ire": 1094,
      "##est ": 1095,
      "##Vi": 1096,
      "##ed by ": 1097,
      "##--": 1098,
      "##clu": 1099,
      "## time ": 1100,
      "## then ": 1101,
      "##ound": 1102,
      "##hen ": 1103,
      "##defin": 1104,
      "##. It ": 1105,
      "## chang": 1106,
      "##addres": 1107,
      "##box": 1108,
      "##ful": 1109,
      "##like ": 1110,
      "##ol ": 1111,
      "##um ": 1112,
      "##same ": 1113,
      "##org": 1114,
      "##remov": 1115,
      "##wo ": 1116,
      "##enter": 1117,
      "##first ": 1118,
      "##available ": 1119,
      "A ": 1120,
      "##get": 1121,
      "##ret": 1122,
      "##dialog ": 1123,
      "##ont": 1124,
      "##user ": 1125,
      "##automat": 1126,
      "##menu ": 1127,
      "##down": 1128,
      "##open": 1129,
      "##cal": 1130,
      "##ant": 1131,
      "##3 ": 1132,
      "##od": 1133,
      "##ree ": 1134,
      "##bet": 1135,
      "##window": 1136,
      "##enter ": 1137,
      "##in a ": 1138,
      "##you are ": 1139,
      "##does not ": 1140,
      "##eth": 1141,
      "##left ": 1142,
      "##key ": 1143,
      "##sim": 1144,
      "##kn": 1145,
      "##ack ": 1146,
      "##s that ": 1147,
      "##entr": 1148,
      "##button ": 1149,
      "##aract": 1150,
      "##ast": 1151,
      "##\\\\": 1152,
      "##ount ": 1153,
      "##. P": 1154,
      "##server ": 1155,
      "## tab": 1156,
      "##giv": 1157,
      "##. W": 1158,
      "##a new ": 1159,
      "##ron": 1160,
      "##pp": 1161,
      "##age": 1162,
      "##are": 1163,
      "Un": 1164,
      "##you can": 1165,
      "##ell ": 1166,
      "##put": 1167,
      "##les ": 1168,
      "##scri": 1169,
      "##message ": 1170,
      "##different ": 1171,
      "##ical ": 1172,
      "##specifi": 1173,
      "##proc": 1174,
      "##specif": 1175,
      "##support": 1176,
      "##open ": 1177,
      "##a c": 1178,
      "##ount": 1179,
      "##net": 1180,
      "##it is ": 1181,
      "##must ": 1182,
      "##ert": 1183,
      "##orm": 1184,
      "##ool": 1185,
      "##very ": 1186,
      "##each ": 1187,
      "##mouse ": 1188,
      "##exist": 1189,
      "##delet": 1190,
      "##ce": 1191,
      "##pt ": 1192,
      "##system ": 1193,
      "##ly": 1194,
      "##ial ": 1195,
      "##ource ": 1196,
      "##s of ": 1197,
      "##show": 1198,
      "##ready ": 1199,
      "##page ": 1200,
      "##ition ": 1201,
      "##mode": 1202,
      "##mark": 1203,
      "##vis": 1204,
      "##ettings ": 1205,
      "##was ": 1206,
      "##server": 1207,
      "##\\t": 1208,
      "##command ": 1209,
      "##into ": 1210,
      "##display ": 1211,
      "##ous ": 1212,
      "##return": 1213,
      "##pen": 1214,
      "## tool": 1215,
      "##Ex": 1216,
      "##ould not ": 1217,
      "##alar": 1218,
      "##urr": 1219,
      "##been ": 1220,
      "##ost": 1221,
      "##ook ": 1222,
      "##stat": 1223,
      "##allows ": 1224,
      "##text ": 1225,
      "##ub": 1226,
      "##Pl": 1227,
      "##> ": 1228,
      "##s (": 1229,
      "##File ": 1230,
      "##ick": 1231,
      "##reg": 1232,
      "##: / ": 1233,
      "##most ": 1234,
      "##les": 1235,
      "##word ": 1236,
      "##make ": 1237,
      "##so": 1238,
      "##high": 1239,
      "##load": 1240,
      "Show ": 1241,
      "##rr": 1242,
      "##using the ": 1243,
      "##tern": 1244,
      "##. You can ": 1245,
      "## tim": 1246,
      "##ish": 1247,
      "##%1 '": 1248,
      "##already ": 1249,
      "##poss": 1250,
      "##plug": 1251,
      "##tri": 1252,
      "##ence ": 1253,
      "##settings ": 1254,
      "##Sh": 1255,
      "##ess ": 1256,
      "## with ": 1257,
      "##window ": 1258,
      "##example ": 1259,
      "##date ": 1260,
      "##fore ": 1261,
      "##ual ": 1262,
      "##ses": 1263,
      "##icon": 1264,
      "##inclu": 1265,
      "##ment ": 1266,
      "##pass": 1267,
      "##ove ": 1268,
      "##ode ": 1269,
      "##ates ": 1270,
      "##ant ": 1271,
      "##betwe": 1272,
      "##color ": 1273,
      "Use ": 1274,
      "##deskt": 1275,
      "## there ": 1276,
      "##work ": 1277,
      "##game ": 1278,
      "##lt ": 1279,
      "##ing to ": 1280,
      "##'%1 '": 1281,
      "##vari": 1282,
      "##pan": 1283,
      "##Ad": 1284,
      "##e this ": 1285,
      "##ask": 1286,
      "##4 ": 1287,
      "##feat": 1288,
      "##UR": 1289,
      "##off": 1290,
      "##add ": 1291,
      "##ryp": 1292,
      "##Col": 1293,
      "##empl": 1294,
      "##prov": 1295,
      "You ": 1296,
      "##ong": 1297,
      "##. F": 1298,
      "##group": 1299,
      "##ord": 1300,
      "##ite ": 1301,
      "##Re": 1302,
      "##hav": 1303,
      "##act ": 1304,
      "##plac": 1305,
      "##sing ": 1306,
      "##... ": 1307,
      "Con": 1308,
      "##es to ": 1309,
      "##of a ": 1310,
      "##format": 1311,
      "##conne": 1312,
      "##sol": 1313,
      "##ecut": 1314,
      "##board ": 1315,
      "##bec": 1316,
      "##contain": 1317,
      "## type ": 1318,
      "##ance ": 1319,
      "##eck ": 1320,
      "##pon": 1321,
      "##point": 1322,
      "##arg": 1323,
      "##ely ": 1324,
      "##used to ": 1325,
      "##currently ": 1326,
      "##sl": 1327,
      "##bel": 1328,
      "##stor": 1329,
      "##artic": 1330,
      "Could not ": 1331,
      "##cc": 1332,
      "##typ": 1333,
      "##ue ": 1334,
      "## they ": 1335,
      "##ak": 1336,
      " k": 1337,
      "##by the ": 1338,
      "##\"%1": 1339,
      "##ain ": 1340,
      "##. D": 1341,
      "## which ": 1342,
      "##ortc": 1343,
      "##ular ": 1344,
      "##stand": 1345,
      "##ir ": 1346,
      "Ctrl ": 1347,
      "##: %1": 1348,
      "##click ": 1349,
      "##ed in the ": 1350,
      "##ning ": 1351,
      "##you will ": 1352,
      "##opy": 1353,
      "##wid": 1354,
      "##ont ": 1355,
      "##reate ": 1356,
      "To ": 1357,
      "##. S": 1358,
      "##into": 1359,
      "##application ": 1360,
      "## wind": 1361,
      "##. To ": 1362,
      "##match": 1363,
      "##n'": 1364,
      "##er.": 1365,
      "##ulti": 1366,
      "Select": 1367,
      "##ing a ": 1368,
      "##gener": 1369,
      "##secon": 1370,
      "##can": 1371,
      "##book": 1372,
      "##s for ": 1373,
      "##sign": 1374,
      "##should be ": 1375,
      "##Tool": 1376,
      "##contr": 1377,
      "##read ": 1378,
      "##as the ": 1379,
      "##vide": 1380,
      "##opert": 1381,
      "##number of ": 1382,
      "##just ": 1383,
      "##ed the ": 1384,
      "##do not ": 1385,
      "##modi": 1386,
      "##datab": 1387,
      "##empt": 1388,
      "##bug": 1389,
      "##ter the ": 1390,
      "##ach": 1391,
      "##. N": 1392,
      "##ail ": 1393,
      "##pi": 1394,
      "##enable": 1395,
      "##manag": 1396,
      "##ers": 1397,
      "##konquer": 1398,
      "##elem": 1399,
      "##automatically ": 1400,
      "##mode ": 1401,
      "##search ": 1402,
      "Ad": 1403,
      "##function ": 1404,
      "##n't ": 1405,
      "##document ": 1406,
      "##ertific": 1407,
      "##gin": 1408,
      "##The ": 1409,
      "##5 ": 1410,
      "##create ": 1411,
      "## these ": 1412,
      "##find ": 1413,
      "##list of ": 1414,
      "##ed in ": 1415,
      "##mis": 1416,
      "##ost ": 1417,
      "##prob": 1418,
      "##ing.": 1419,
      "##see ": 1420,
      "##version ": 1421,
      "##pack": 1422,
      "##arch": 1423,
      "##Un": 1424,
      "You can ": 1425,
      "##eas": 1426,
      "##ation.": 1427,
      "##s in the ": 1428,
      "##descri": 1429,
      "##roug": 1430,
      "##ment": 1431,
      "##choose ": 1432,
      "##ide": 1433,
      "##fu": 1434,
      "##execut": 1435,
      "##ause ": 1436,
      "Al": 1437,
      "##active ": 1438,
      "If": 1439,
      "##if the ": 1440,
      "##sed ": 1441,
      "##ML ": 1442,
      "##Com": 1443,
      "##fl": 1444,
      "##ating ": 1445,
      "##oft": 1446,
      "##angu": 1447,
      "##options ": 1448,
      "##size ": 1449,
      "##ict": 1450,
      "##such ": 1451,
      "##Im": 1452,
      "##valid ": 1453,
      "##ply ": 1454,
      "##opy ": 1455,
      "##ages": 1456,
      "##. Please ": 1457,
      "##ru": 1458,
      "##rus": 1459,
      "##appear": 1460,
      "##faile": 1461,
      "##allows you to ": 1462,
      "##ake ": 1463,
      "##Lin": 1464,
      "##following ": 1465,
      "##p: / ": 1466,
      "##s in ": 1467,
      "##which": 1468,
      "##object": 1469,
      "##to the ": 1470,
      "##need to ": 1471,
      "##AR": 1472,
      "##File": 1473,
      "## choose ": 1474,
      "##many ": 1475,
      "##field ": 1476,
      "##other": 1477,
      "##sch": 1478,
      "##ually ": 1479,
      "##before ": 1480,
      "##director": 1481,
      "##ful ": 1482,
      "##sk": 1483,
      "##all the ": 1484,
      "St": 1485,
      "##rypt": 1486,
      "## this option ": 1487,
      "##map": 1488,
      "##color": 1489,
      "##la": 1490,
      "## trans": 1491,
      "##e-": 1492,
      "##while ": 1493,
      "##tool": 1494,
      "##load ": 1495,
      "##word": 1496,
      "##if you ": 1497,
      "##abl": 1498,
      "##wit": 1499,
      "##instal": 1500,
      "##tribut": 1501,
      "##bl": 1502,
      "##access": 1503,
      "Pr": 1504,
      "##a t": 1505,
      "##KDE ": 1506,
      "## will be ": 1507,
      "##dig": 1508,
      "##. O": 1509,
      "##dit": 1510,
      "##deta": 1511,
      "##mail ": 1512,
      "Select ": 1513,
      "##. If": 1514,
      "##s: ": 1515,
      "##next ": 1516,
      "##gam": 1517,
      "##shown ": 1518,
      "##rusad": 1519,
      "##. org": 1520,
      "##brow": 1521,
      "##go": 1522,
      "##import": 1523,
      "##. Th": 1524,
      "##as a ": 1525,
      "##action ": 1526,
      "%1 ": 1527,
      "##ctions ": 1528,
      "##dep": 1529,
      "##directory ": 1530,
      "##Sy": 1531,
      "##rec": 1532,
      "##multi": 1533,
      "##ann": 1534,
      "##entry ": 1535,
      "##dist": 1536,
      "##ator": 1537,
      "##ear ": 1538,
      "##screen": 1539,
      "##cli": 1540,
      "##icon ": 1541,
      "##X ": 1542,
      "## two ": 1543,
      "##require": 1544,
      "##another ": 1545,
      "##auth": 1546,
      "##into the ": 1547,
      "## to be ": 1548,
      "##bin": 1549,
      "##ations ": 1550,
      "## can be ": 1551,
      "##last ": 1552,
      "##ode": 1553,
      "##ww": 1554,
      "##p: / /": 1555,
      "##eith": 1556,
      "##configuration ": 1557,
      "##c ": 1558,
      "##hand": 1559,
      "##amet": 1560,
      "## check": 1561,
      "##equ": 1562,
      "##%2 ": 1563,
      "##error ": 1564,
      "##move ": 1565,
      "##down ": 1566,
      "##B ": 1567,
      "##found ": 1568,
      "##order": 1569,
      "##want to ": 1570,
      "##HT": 1571,
      "##level ": 1572,
      "##Wind": 1573,
      "##ident": 1574,
      "##present": 1575,
      "##save ": 1576,
      "##annot ": 1577,
      "##ator ": 1578,
      "##messages ": 1579,
      "## cont": 1580,
      "##address ": 1581,
      "Dis": 1582,
      "##old ": 1583,
      "##ser ": 1584,
      "##format ": 1585,
      "##ogg": 1586,
      "##part ": 1587,
      "##item ": 1588,
      "##this ": 1589,
      "##mak": 1590,
      "##ground ": 1591,
      "##Edit ": 1592,
      "##C ": 1593,
      "##specified ": 1594,
      "##ding ": 1595,
      "##sty": 1596,
      "##allow": 1597,
      "##langu": 1598,
      "##Gr": 1599,
      "##about ": 1600,
      "##mon": 1601,
      "##lab": 1602,
      "##De": 1603,
      "##mot": 1604,
      "##where ": 1605,
      "##Configure ": 1606,
      "##Tr": 1607,
      "##ttp: / /": 1608,
      "##shortc": 1609,
      "Unable to ": 1610,
      "##ag ": 1611,
      "##emb": 1612,
      "##action": 1613,
      "##write ": 1614,
      "##under": 1615,
      "##select the ": 1616,
      "##0.": 1617,
      "##program ": 1618,
      "Please ": 1619,
      "##curs": 1620,
      "##ies": 1621,
      "##any": 1622,
      "##umn": 1623,
      "##with a ": 1624,
      "##ever ": 1625,
      "##medi": 1626,
      "##' ": 1627,
      "##ise ": 1628,
      "## this": 1629,
      "##row": 1630,
      "##ial": 1631,
      "##support ": 1632,
      "##clicking ": 1633,
      "De": 1634,
      "##time ": 1635,
      "##modu": 1636,
      "##bu": 1637,
      "##. If you ": 1638,
      "Cannot ": 1639,
      "##refer": 1640,
      "##file.": 1641,
      "##default": 1642,
      "##device ": 1643,
      "##Qu": 1644,
      "##separ": 1645,
      "##setting": 1646,
      "##i ": 1647,
      "##side ": 1648,
      "##ded": 1649,
      "##entri": 1650,
      "##ange ": 1651,
      "##function": 1652,
      "##print ": 1653,
      "##Settings ": 1654,
      "##spac": 1655,
      "##. C": 1656,
      "##idd": 1657,
      "##ep ": 1658,
      "##New ": 1659,
      "##? ": 1660,
      "##. M": 1661,
      "##sions ": 1662,
      "##dio ": 1663,
      "##base": 1664,
      "##sel": 1665,
      "##group ": 1666,
      "##sit": 1667,
      "##gre": 1668,
      "##eff": 1669,
      "##or the ": 1670,
      "##given ": 1671,
      "##standard ": 1672,
      "##konqueror ": 1673,
      "##pe": 1674,
      "##E ": 1675,
      "Err": 1676,
      "##erv": 1677,
      "##prof": 1678,
      "##data": 1679,
      "##possible ": 1680,
      "##xim": 1681,
      "## their ": 1682,
      "##activ": 1683,
      "##will": 1684,
      "##lose ": 1685,
      "##urrent ": 1686,
      "##vert": 1687,
      "##local ": 1688,
      "##previ": 1689,
      "##s)": 1690,
      "##Dat": 1691,
      "##elop": 1692,
      "##field": 1693,
      "##s:": 1694,
      "##lim": 1695,
      "##tain ": 1696,
      "##propert": 1697,
      "##ending ": 1698,
      "##has been ": 1699,
      "##ead ": 1700,
      "##respon": 1701,
      "##er to ": 1702,
      "## contain": 1703,
      "##link": 1704,
      "##lock": 1705,
      "##draw": 1706,
      "##att": 1707,
      "##igin": 1708,
      "##wheth": 1709,
      "##filter": 1710,
      "##. H": 1711,
      "##A ": 1712,
      "##Use ": 1713,
      "##search": 1714,
      "##ose ": 1715,
      "##run ": 1716,
      "##now ": 1717,
      "##screen ": 1718,
      "##for a ": 1719,
      "##level": 1720,
      "##ok": 1721,
      "##ef": 1722,
      "##UP": 1723,
      "##expres": 1724,
      "##values ": 1725,
      "Ex": 1726,
      "## text": 1727,
      "##charact": 1728,
      "##norm": 1729,
      "##dec": 1730,
      "##age.": 1731,
      "##lete ": 1732,
      "When ": 1733,
      "##on a ": 1734,
      "##som": 1735,
      "##show ": 1736,
      "##main": 1737,
      "##graph": 1738,
      "##font ": 1739,
      "##project ": 1740,
      "##change ": 1741,
      "##after ": 1742,
      "##ity": 1743,
      "##pec": 1744,
      "## throug": 1745,
      "##ways ": 1746,
      "##alarm": 1747,
      "##by": 1748,
      "##IM": 1749,
      "##may be ": 1750,
      "##below": 1751,
      "##Man": 1752,
      "##%3": 1753,
      "##it.": 1754,
      "##00 ": 1755,
      "No ": 1756,
      "##command": 1757,
      "##between ": 1758,
      "##pen ": 1759,
      "##ware ": 1760,
      "##inser": 1761,
      "##. In": 1762,
      "##ateg": 1763,
      "##light": 1764,
      "##interf": 1765,
      "##section ": 1766,
      "##devic": 1767,
      "## them ": 1768,
      "##install": 1769,
      "##Di": 1770,
      "##mor": 1771,
      "##Edit": 1772,
      "Do ": 1773,
      "##. B": 1774,
      "##viron": 1775,
      "##sm": 1776,
      "##s/ ": 1777,
      "##oot ": 1778,
      "##source ": 1779,
      "##exp": 1780,
      "##paramet": 1781,
      "##View ": 1782,
      "Set": 1783,
      "##CD": 1784,
      "##IN": 1785,
      "##stru": 1786,
      "##= ": 1787,
      "##filter ": 1788,
      "##remot": 1789,
      "##ick ": 1790,
      "##bott": 1791,
      "##name": 1792,
      "##ple": 1793,
      "##8 ": 1794,
      "##on your ": 1795,
      "##of this ": 1796,
      "##database ": 1797,
      "##without ": 1798,
      "There ": 1799,
      "##- - ": 1800,
      "## that the ": 1801,
      "##point ": 1802,
      "##krusad": 1803,
      "##password ": 1804,
      "##opyright ": 1805,
      "##Inter": 1806,
      "##alend": 1807,
      "##might ": 1808,
      "##ade ": 1809,
      "##syn": 1810,
      "##over ": 1811,
      "##cul": 1812,
      "##This ": 1813,
      "##erg": 1814,
      "##oll": 1815,
      "##ros": 1816,
      "##. mail": 1817,
      "##am ": 1818,
      "##ift ": 1819,
      "##detail": 1820,
      "##ever": 1821,
      "##ally": 1822,
      "Wh": 1823,
      "##in this ": 1824,
      "##input ": 1825,
      "##oriz": 1826,
      "##plugin": 1827,
      "##please ": 1828,
      "##Des": 1829,
      "##. You ": 1830,
      "##either ": 1831,
      "##umn ": 1832,
      "##need": 1833,
      "## conne": 1834,
      "##head": 1835,
      "##sure ": 1836,
      "##T ": 1837,
      "##attribut": 1838,
      "##1.": 1839,
      "##Scri": 1840,
      "##out the ": 1841,
      "##error": 1842,
      "##ort ": 1843,
      "##s you ": 1844,
      "##) 200": 1845,
      "##encrypt": 1846,
      "##\\t\\t": 1847,
      "##multiple ": 1848,
      "##of c": 1849,
      "##figure": 1850,
      "Th": 1851,
      "##d the ": 1852,
      "##project": 1853,
      "Open": 1854,
      "##right": 1855,
      "##edit ": 1856,
      "##installed ": 1857,
      "##. For ": 1858,
      "##setting ": 1859,
      "##ue": 1860,
      "##F ": 1861,
      "##edu": 1862,
      "##s to the ": 1863,
      "##sever": 1864,
      "Check": 1865,
      "##http: / /": 1866,
      "##6 ": 1867,
      "##board": 1868,
      "##99": 1869,
      "##() ": 1870,
      "##. This is ": 1871,
      "Select the ": 1872,
      "##arr": 1873,
      "##ame": 1874,
      "##ash": 1875,
      "##form ": 1876,
      "##ould not be ": 1877,
      "##Ke": 1878,
      "##etc": 1879,
      "##check ": 1880,
      "##space ": 1881,
      "##help": 1882,
      "##because ": 1883,
      "##origin": 1884,
      "##ate the ": 1885,
      "##witch": 1886,
      "##rect ": 1887,
      "## click ": 1888,
      "##information": 1889,
      "##script": 1890,
      "##based ": 1891,
      "##ther ": 1892,
      "##ograph": 1893,
      "##host": 1894,
      "On": 1895,
      "Rem": 1896,
      "##s or ": 1897,
      "##for this ": 1898,
      "##change the ": 1899,
      "##Th": 1900,
      "## charact": 1901,
      "Choose ": 1902,
      "## command": 1903,
      "##ren": 1904,
      "##ate": 1905,
      "##. Se": 1906,
      "##%1.": 1907,
      "##ribut": 1908,
      "##siz": 1909,
      "##modif": 1910,
      "##buil": 1911,
      "## than ": 1912,
      "##ong ": 1913,
      "##ed and ": 1914,
      "##lection ": 1915,
      "##selected": 1916,
      "##set the ": 1917,
      "##desktop": 1918,
      "##connect": 1919,
      "##er the ": 1920,
      "##images ": 1921,
      "##look": 1922,
      "##email ": 1923,
      "##she": 1924,
      "##help ": 1925,
      "##place ": 1926,
      "##prot": 1927,
      "##ption": 1928,
      "##provid": 1929,
      "##aile": 1930,
      "##log ": 1931,
      "##-200": 1932,
      "##our ": 1933,
      "##main ": 1934,
      "##posit": 1935,
      "##button to ": 1936,
      "##desktop ": 1937,
      "##ccess": 1938,
      "##lear": 1939,
      "##known ": 1940,
      "##adi": 1941,
      "##CUP": 1942,
      "##IS": 1943,
      "##fix": 1944,
      "##again": 1945,
      "##nel ": 1946,
      "##Dev": 1947,
      "##let ": 1948,
      "##ingle ": 1949,
      "## with the ": 1950,
      "##Ctrl ": 1951,
      "##net ": 1952,
      "## contr": 1953,
      "##filen": 1954,
      "##remote ": 1955,
      "##spe": 1956,
      "##output ": 1957,
      "##look ": 1958,
      "##_B": 1959,
      "##on-": 1960,
      "##type ": 1961,
      "##pol": 1962,
      "##tit": 1963,
      "##An": 1964,
      "##es are ": 1965,
      "##View": 1966,
      "## command ": 1967,
      "##s) ": 1968,
      "##oub": 1969,
      "##es and ": 1970,
      "##\"%1\"": 1971,
      "##oad": 1972,
      "##ption ": 1973,
      "##appear ": 1974,
      "##displayed ": 1975,
      "##Play": 1976,
      "##s of the ": 1977,
      "##path": 1978,
      "##top ": 1979,
      "##appl": 1980,
      "##instead ": 1981,
      "##itional ": 1982,
      "##selection ": 1983,
      "##useful ": 1984,
      "##mi": 1985,
      "##sid": 1986,
      "##red ": 1987,
      "##second": 1988,
      "##ik": 1989,
      "##hol": 1990,
      "##object ": 1991,
      "##feature": 1992,
      "##_BAR": 1993,
      "##just": 1994,
      "##ertificate ": 1995,
      "##gt ": 1996,
      "##mb": 1997,
      "##per ": 1998,
      "##ask ": 1999,
      "##termin": 2000,
      "##script ": 2001,
      "##always ": 2002,
      "##as w": 2003,
      "## tab ": 2004,
      "##emplate ": 2005,
      "##font": 2006,
      "##meth": 2007,
      "##alarm ": 2008,
      "##of your ": 2009,
      "##clip": 2010,
      "##_BAR_": 2011,
      "##cap": 2012,
      "##s. The ": 2013,
      "##Show ": 2014,
      "##one of the ": 2015,
      "##re ": 2016,
      "##oci": 2017,
      "##drag": 2018,
      "##returns ": 2019,
      "##day": 2020,
      "##when": 2021,
      "##account ": 2022,
      "An ": 2023,
      "##inv": 2024,
      "##Manag": 2025,
      "##R ": 2026,
      "##ash ": 2027,
      "##tach": 2028,
      "##remove ": 2029,
      "##Loc": 2030,
      "##G ": 2031,
      "## when ": 2032,
      "##le.": 2033,
      "##process": 2034,
      "##Fil": 2035,
      "##tim": 2036,
      "##ed for ": 2037,
      "##urn ": 2038,
      "##lik": 2039,
      "##keyboard ": 2040,
      "##find": 2041,
      "##ind ": 2042,
      "##shows ": 2043,
      "##ustom": 2044,
      "Here ": 2045,
      "##ro": 2046,
      "##Str": 2047,
      "##what ": 2048,
      "##ourc": 2049,
      "##must be ": 2050,
      "Set ": 2051,
      "##rem": 2052,
      "##see the ": 2053,
      "##position ": 2054,
      "##ing c": 2055,
      "##prop": 2056,
      "##ult ": 2057,
      "## window": 2058,
      "##Fr": 2059,
      "##init": 2060,
      "##one": 2061,
      "##agr": 2062,
      "##empty ": 2063,
      "##9 ": 2064,
      "##way ": 2065,
      "##environ": 2066,
      "##ature ": 2067,
      "Togg": 2068,
      "##rat": 2069,
      "##quot ": 2070,
      "##request": 2071,
      "##dur": 2072,
      "##users ": 2073,
      "##mean": 2074,
      "##sur": 2075,
      "##fre": 2076,
      "##have to ": 2077,
      "##distribut": 2078,
      "##N ": 2079,
      "##control": 2080,
      "##order ": 2081,
      "##ing and ": 2082,
      "##pop": 2083,
      "##location ": 2084,
      "Show": 2085,
      "Settings ": 2086,
      "##job": 2087,
      "Create ": 2088,
      "##status ": 2089,
      "##article ": 2090,
      "##\"%1\" ": 2091,
      "##bottom ": 2092,
      "##ement ": 2093,
      "##result": 2094,
      "##list.": 2095,
      "##editor ": 2096,
      "##two ": 2097,
      "##we ": 2098,
      "##M ": 2099,
      "##is to ": 2100,
      "##ign ": 2101,
      "##running ": 2102,
      "##. k": 2103,
      "##files": 2104,
      "##provide": 2105,
      "##even ": 2106,
      "Im": 2107,
      "##disable": 2108,
      "##account": 2109,
      "##ed by the ": 2110,
      "##background ": 2111,
      "##URL ": 2112,
      "##12": 2113,
      "##configur": 2114,
      "##updat": 2115,
      "## track": 2116,
      "##eng": 2117,
      "##star": 2118,
      "##string ": 2119,
      "##such as ": 2120,
      "File ": 2121,
      "##til": 2122,
      "##led": 2123,
      "##ed with ": 2124,
      "##itt": 2125,
      "##div": 2126,
      "##opp": 2127,
      "##less ": 2128,
      "##ermin": 2129,
      "##e them": 2130,
      "##lection": 2131,
      "## comput": 2132,
      "## that": 2133,
      "Add ": 2134,
      "##. com": 2135,
      "##ing this ": 2136,
      "##pers": 2137,
      "##System": 2138,
      "##gu": 2139,
      "##wise ": 2140,
      "##back ": 2141,
      "##specify ": 2142,
      "##tab": 2143,
      "##O ": 2144,
      "## take ": 2145,
      "##ere": 2146,
      "##enem": 2147,
      "##dialog.": 2148,
      "##s on the ": 2149,
      "##permis": 2150,
      "##cursor ": 2151,
      "##amer": 2152,
      "##name of the ": 2153,
      "##Shift ": 2154,
      "## configuration ": 2155,
      "##ordin": 2156,
      "##10": 2157,
      "##larg": 2158,
      "##s with ": 2159,
      "##begin": 2160,
      "##existing ": 2161,
      "##AT": 2162,
      "##7 ": 2163,
      "##ory": 2164,
      "##report": 2165,
      "##ish ": 2166,
      "##allow ": 2167,
      "##fault ": 2168,
      "##encod": 2169,
      "##pix": 2170,
      "##Open": 2171,
      "##Pro": 2172,
      "Enter the ": 2173,
      "##a file ": 2174,
      "##indic": 2175,
      "##. In ": 2176,
      "##lines ": 2177,
      "##previous ": 2178,
      "##when the ": 2179,
      "##o-": 2180,
      "If you ": 2181,
      "##. Do ": 2182,
      "##Script ": 2183,
      "##ous": 2184,
      "##exten": 2185,
      "##delete ": 2186,
      "##entries ": 2187,
      "##rt": 2188,
      "##Mess": 2189,
      "##still ": 2190,
      "##er and ": 2191,
      "##. Not": 2192,
      "Error ": 2193,
      "##e to ": 2194,
      "##really ": 2195,
      "##download": 2196,
      "##possib": 2197,
      "##module ": 2198,
      "##send ": 2199,
      "##er is ": 2200,
      "##ed as ": 2201,
      "##maxim": 2202,
      "##enabled ": 2203,
      "##problem": 2204,
      "##in your ": 2205,
      "##shortcut": 2206,
      "##ual": 2207,
      "##phot": 2208,
      "##URL": 2209,
      "##being ": 2210,
      "##associ": 2211,
      "##web ": 2212,
      "##made ": 2213,
      "##struct": 2214,
      "##divid": 2215,
      "##. E": 2216,
      "##: %2": 2217,
      "##configure": 2218,
      "##CD ": 2219,
      "##Kon": 2220,
      "##ool ": 2221,
      "##er (": 2222,
      "## which": 2223,
      "##ip ": 2224,
      "##ele": 2225,
      "## wor": 2226,
      "##complet": 2227,
      "##. A ": 2228,
      "##regular ": 2229,
      "##case ": 2230,
      "##s...": 2231,
      "##ire ": 2232,
      "##second ": 2233,
      "##. If the ": 2234,
      "##rap": 2235,
      "##bum": 2236,
      "##audio ": 2237,
      "##highlight": 2238,
      "##done ": 2239,
      "##develop": 2240,
      "##All ": 2241,
      "##non-": 2242,
      "##ress ": 2243,
      "Re": 2244,
      "##vanc": 2245,
      "## tak": 2246,
      "##annel ": 2247,
      "##ily ": 2248,
      "##your c": 2249,
      "##od ": 2250,
      "##DV": 2251,
      "##} ": 2252,
      "##ed to the ": 2253,
      "##kde. org": 2254,
      "##element ": 2255,
      "##area ": 2256,
      "##replac": 2257,
      "## color": 2258,
      "##mu": 2259,
      "##ve ": 2260,
      "##La": 2261,
      "##. R": 2262,
      "##ility ": 2263,
      "##s to be ": 2264,
      "##column": 2265,
      "##specific ": 2266,
      "##session ": 2267,
      "## this option is ": 2268,
      "##K ": 2269,
      "##correct": 2270,
      "##ternal ": 2271,
      "##enter the ": 2272,
      "##plugin ": 2273,
      "##session": 2274,
      "##limit": 2275,
      "##interface ": 2276,
      "##squ": 2277,
      "##Fol": 2278,
      "## to a ": 2279,
      "##ent.": 2280,
      "##of k": 2281,
      "##oordin": 2282,
      "##pow": 2283,
      "##success": 2284,
      "##have the ": 2285,
      "##layou": 2286,
      "##book ": 2287,
      "##inde": 2288,
      "## click": 2289,
      "Faile": 2290,
      "##sing the ": 2291,
      "##aniz": 2292,
      "##attach": 2293,
      "##actions ": 2294,
      "##s. You": 2295,
      "##full ": 2296,
      "##ality ": 2297,
      "##for example ": 2298,
      "##until": 2299,
      "##libr": 2300,
      "##press ": 2301,
      "##depend": 2302,
      "##edi": 2303,
      "##ass ": 2304,
