{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          3
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      " ": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "^": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "}": 90,
      "~": 91,
      "": 92,
      "¢": 93,
      "£": 94,
      "¥": 95,
      "¦": 96,
      "§": 97,
      "¨": 98,
      "©": 99,
      "ª": 100,
      "«": 101,
      "¬": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "±": 106,
      "²": 107,
      "³": 108,
      "´": 109,
      "µ": 110,
      "¶": 111,
      "·": 112,
      "¸": 113,
      "¹": 114,
      "º": 115,
      "»": 116,
      "¼": 117,
      "½": 118,
      "¾": 119,
      "¿": 120,
      "À": 121,
      "Á": 122,
      "Â": 123,
      "Ã": 124,
      "Ä": 125,
      "Å": 126,
      "Æ": 127,
      "Ç": 128,
      "È": 129,
      "É": 130,
      "Ê": 131,
      "Ë": 132,
      "Ì": 133,
      "Í": 134,
      "Î": 135,
      "Ï": 136,
      "Ð": 137,
      "Ò": 138,
      "Ó": 139,
      "Ô": 140,
      "Õ": 141,
      "Ö": 142,
      "×": 143,
      "Ø": 144,
      "Ù": 145,
      "Ú": 146,
      "Û": 147,
      "Ü": 148,
      "Ý": 149,
      "Þ": 150,
      "ß": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ä": 156,
      "å": 157,
      "æ": 158,
      "ç": 159,
      "è": 160,
      "é": 161,
      "ê": 162,
      "ë": 163,
      "ì": 164,
      "í": 165,
      "î": 166,
      "ï": 167,
      "ð": 168,
      "ñ": 169,
      "ò": 170,
      "ó": 171,
      "ô": 172,
      "õ": 173,
      "ö": 174,
      "ø": 175,
      "ù": 176,
      "ú": 177,
      "û": 178,
      "ü": 179,
      "ý": 180,
      "þ": 181,
      "ÿ": 182,
      "ā": 183,
      "Ă": 184,
      "ă": 185,
      "ć": 186,
      "ĉ": 187,
      "Č": 188,
      "č": 189,
      "ė": 190,
      "ě": 191,
      "ğ": 192,
      "ı": 193,
      "ĺ": 194,
      "ł": 195,
      "ń": 196,
      "ň": 197,
      "ŏ": 198,
      "Œ": 199,
      "œ": 200,
      "Ř": 201,
      "ř": 202,
      "Ş": 203,
      "ş": 204,
      "Š": 205,
      "š": 206,
      "Ţ": 207,
      "ţ": 208,
      "ŭ": 209,
      "ů": 210,
      "ž": 211,
      "Ə": 212,
      "θ": 213,
      "ถ": 214,
      "ท": 215,
      "น": 216,
      "บ": 217,
      "ม": 218,
      "ย": 219,
      "ว": 220,
      "ส": 221,
      "า": 222,
      "ิ": 223,
      "ี": 224,
      "่": 225,
      "้": 226,
      "ầ": 227,
      "ệ": 228,
      "ồ": 229,
      "ộ": 230,
      "ủ": 231,
      "–": 232,
      "—": 233,
      "‘": 234,
      "’": 235,
      "‚": 236,
      "“": 237,
      "”": 238,
      "„": 239,
      "•": 240,
      "…": 241,
      "‰": 242,
      "‹": 243,
      "›": 244,
      "⁄": 245,
      "⁻": 246,
      "₣": 247,
      "₧": 248,
      "₫": 249,
      "€": 250,
      "™": 251,
      "→": 252,
      "↓": 253,
      "≠": 254,
      "≤": 255,
      "≥": 256,
      "⌈": 257,
      "⌉": 258,
      "⌊": 259,
      "⌋": 260,
      "�": 261,
      "##d": 262,
      "##i": 263,
      "##a": 264,
      "##l": 265,
      "##o": 266,
      "##g": 267,
      "## ": 268,
      "##-": 269,
      "##n": 270,
      "##p": 271,
      "##u": 272,
      "##t": 273,
      "##b": 274,
      "##x": 275,
      "##\"": 276,
      "##S": 277,
      "##s": 278,
      "##e": 279,
      "##z": 280,
      "##v": 281,
      "##r": 282,
      "##m": 283,
      "##1": 284,
      "##6": 285,
      "##0": 286,
      "##:": 287,
      "##V": 288,
      "##N": 289,
      "##c": 290,
      "##é": 291,
      "##f": 292,
      "##h": 293,
      "##%": 294,
      "##.": 295,
      "##j": 296,
      "##è": 297,
      "##q": 298,
      "##ê": 299,
      "##2": 300,
      "##'": 301,
      "##L": 302,
      "##R": 303,
      "##D": 304,
      "##k": 305,
      "##«": 306,
      "##?": 307,
      "##»": 308,
      "##y": 309,
      "##A": 310,
      "##T": 311,
      "##î": 312,
      "##I": 313,
      "##F": 314,
      "##C": 315,
      "##M": 316,
      "##H": 317,
      "##E": 318,
      "##w": 319,
      "##O": 320,
      "##G": 321,
      "##U": 322,
      "##B": 323,
      "##/": 324,
      "##(": 325,
      "##)": 326,
      "##à": 327,
      "##P": 328,
      "##Y": 329,
      "##=": 330,
      "##X": 331,
      "##9": 332,
      "##8": 333,
      "##3": 334,
      "##K": 335,
      "##]": 336,
      "##[": 337,
      "##_": 338,
      "##ù": 339,
      "##~": 340,
      "##û": 341,
      "##>": 342,
      "##7": 343,
      "##ô": 344,
      "##4": 345,
      "##5": 346,
      "##+": 347,
      "##J": 348,
      "##ç": 349,
      "##W": 350,
      "##É": 351,
      "##À": 352,
      "##!": 353,
      "##{": 354,
      "##}": 355,
      "##\\": 356,
      "##â": 357,
      "##Q": 358,
      "##$": 359,
      "##ï": 360,
      "##Z": 361,
      "##œ": 362,
      "##^": 363,
      "##ü": 364,
      "##È": 365,
      "##<": 366,
      "##€": 367,
      "##¥": 368,
      "##°": 369,
      "##Ê": 370,
      "##³": 371,
      "##ţ": 372,
      "##ă": 373,
      "##·": 374,
      "##Ã": 375,
      "##ª": 376,
      "##´": 377,
      "##…": 378,
      "##ŏ": 379,
      "##µ": 380,
      "##`": 381,
      "##£": 382,
      "##í": 383,
      "##²": 384,
      "##Î": 385,
      "##⁻": 386,
      "##¹": 387,
      "##ö": 388,
      "##©": 389,
      "##ë": 390,
      "##ồ": 391,
      "##–": 392,
      "##ó": 393,
      "##ú": 394,
      "##á": 395,
      "##Ô": 396,
      "##’": 397,
      "##č": 398,
      "##Č": 399,
      "##ć": 400,
      "##Á": 401,
      "##ł": 402,
      "##⌊": 403,
      "##⌋": 404,
      "##å": 405,
      "##ø": 406,
      "##ä": 407,
      "##ย": 408,
      "##ี": 409,
      "##่": 410,
      "##ส": 411,
      "##ิ": 412,
      "##บ": 413,
      "##า": 414,
      "##ม": 415,
      "##ท": 416,
      "##ถ": 417,
      "##้": 418,
      "##ว": 419,
      "##น": 420,
      "##ủ": 421,
      "##ầ": 422,
      "##ộ": 423,
      "##±": 424,
      "##®": 425,
      "##": 426,
      "##Œ": 427,
      "##ė": 428,
      "##Ç": 429,
      "##š": 430,
      "##ı": 431,
      "##ñ": 432,
      "##Â": 433,
      "##ã": 434,
      "##→": 435,
      "##≥": 436,
      "##ň": 437,
      "##⌈": 438,
      "##⌉": 439,
      "##ě": 440,
      "##ş": 441,
      "##�": 442,
      "##ž": 443,
      "##ů": 444,
      "##ĉ": 445,
      "##ò": 446,
      "##Ö": 447,
      "##™": 448,
      "##¶": 449,
      "##Ü": 450,
      "##×": 451,
      "##ệ": 452,
      "##æ": 453,
      "##θ": 454,
      "##↓": 455,
      "##Ř": 456,
      "##Ø": 457,
      "##ā": 458,
      "##ń": 459,
      "##º": 460,
      "##½": 461,
      "##Ä": 462,
      "##ý": 463,
      "##≤": 464,
      "##ĺ": 465,
      "##ŭ": 466,
      "##Å": 467,
      "##—": 468,
      "##ř": 469,
      "##≠": 470,
      "##ğ": 471,
      "##e ": 472,
      "##s ": 473,
      "##r ": 474,
      "##on": 475,
      "##t ": 476,
      "##ou": 477,
      "##es ": 478,
      "##en": 479,
      "##ti": 480,
      "##de ": 481,
      "##an": 482,
      "##er ": 483,
      "##le ": 484,
      "##a ": 485,
      "##er": 486,
      "##is": 487,
      "##qu": 488,
      "##es": 489,
      "##ch": 490,
      "##tion": 491,
      "##tr": 492,
      "##. ": 493,
      "##fi": 494,
      "##eu": 495,
      "##la ": 496,
      "##un": 497,
      "##in": 498,
      "##pa": 499,
      "##or": 500,
      "##les ": 501,
      "##60": 502,
      "##160": 503,
      "##ez": 504,
      "##ez ": 505,
      "##au": 506,
      "##men": 507,
      "##si": 508,
      "##te ": 509,
      "## d": 510,
      "##pr": 511,
      "##ous ": 512,
      "##om": 513,
      "##ec": 514,
      "##al": 515,
      "##pou": 516,
      "##et ": 517,
      "##ra": 518,
      "##l'": 519,
      "##re ": 520,
      "##el": 521,
      "##ar": 522,
      "##tion ": 523,
      "##su": 524,
      "##que ": 525,
      "##li": 526,
      "##tre ": 527,
      "## 160": 528,
      "##ac": 529,
      "##ai": 530,
      "##fich": 531,
      "##ment ": 532,
      "##d'": 533,
      "##vous ": 534,
      "##un ": 535,
      "##lis": 536,
      "##ans ": 537,
      "##ri": 538,
      "##à ": 539,
      "##di": 540,
      "##pour ": 541,
      "##est ": 542,
      "##u ": 543,
      "##con": 544,
      "##et": 545,
      "##une ": 546,
      "##eur ": 547,
      "##é ": 548,
      "##pl": 549,
      "##ex": 550,
      "##i ": 551,
      "##des ": 552,
      "##ag": 553,
      "##dé": 554,
      "##av": 555,
      "##re": 556,
      "## 160 ": 557,
      "##en ": 558,
      "##at": 559,
      "##oi": 560,
      "##ré": 561,
      "##ant ": 562,
      "##com": 563,
      "##tilis": 564,
      "##ne ": 565,
      "##ement ": 566,
      "##on ": 567,
      "##me ": 568,
      "##os": 569,
      "##dans ": 570,
      "##él": 571,
      "##im": 572,
      "##il": 573,
      "##utilis": 574,
      "##ce ": 575,
      "##ca": 576,
      "##: ": 577,
      "##mo": 578,
      "##gu": 579,
      "##em": 580,
      "##fichi": 581,
      "##op": 582,
      "##sur ": 583,
      "##ouv": 584,
      "##éc": 585,
      "##ta": 586,
      "##our": 587,
      "##de la ": 588,
      "##e. ": 589,
      "##du ": 590,
      "##ess": 591,
      "##ap": 592,
      "##pro": 593,
      "##e.": 594,
      "##vo": 595,
      "##eur": 596,
      "##tionn": 597,
      "##st": 598,
      "##ent ": 599,
      "##tu": 600,
      "##ossi": 601,
      "##ont ": 602,
      "##ffich": 603,
      "##ée ": 604,
      "##au ": 605,
      "##/ ": 606,
      "##ser": 607,
      "##ts ": 608,
      "##par ": 609,
      "##ou ": 610,
      "##être ": 611,
      "##« 160 ": 612,
      "##pas ": 613,
      "##age ": 614,
      "##ers ": 615,
      "##ble ": 616,
      "##tions ": 617,
      "##onn": 618,
      "##out": 619,
      "##am": 620,
      "##vez ": 621,
      "##élec": 622,
      "##%1": 623,
      "##se ": 624,
      "##co": 625,
      "##ma": 626,
      "## de ": 627,
      "##cu": 628,
      "##ette ": 629,
      "##par": 630,
      "##ter": 631,
      "##for": 632,
      "##x ": 633,
      "##ées ": 634,
      "##ni": 635,
      "##l ": 636,
      "##ci": 637,
      "##d ": 638,
      "##ér": 639,
      "##avec": 640,
      "##ten": 641,
      "##nom": 642,
      "##vi": 643,
      "##plu": 644,
      "##figu": 645,
      "##pouvez ": 646,
      "##er les ": 647,
      "##si ": 648,
      "##éri": 649,
      "##n'": 650,
      "##ff": 651,
      "##) ": 652,
      "##por": 653,
      "##fichier ": 654,
      "##du": 655,
      "##er le ": 656,
      "##és ": 657,
      "##man": 658,
      "##oul": 659,
      "##avec ": 660,
      "##té ": 661,
      "##tes ": 662,
      "##affich": 663,
      "##per": 664,
      "##électionn": 665,
      "##eurs ": 666,
      "##de l'": 667,
      "##peu": 668,
      "##de": 669,
      "## 160 »": 670,
      "##bl": 671,
      "##votre ": 672,
      "##qui ": 673,
      "##sont ": 674,
      "##elle ": 675,
      "##iss": 676,
      "##ment": 677,
      "##er la ": 678,
      "##160: ": 679,
      "##bo": 680,
      "##as": 681,
      "## d'": 682,
      "##160 ": 683,
      "##po": 684,
      "##te de ": 685,
      "##app": 686,
      "##ph": 687,
      "##th": 688,
      "##..": 689,
      "##. L": 690,
      "##aire ": 691,
      "##bu": 692,
      "##cette ": 693,
      "##gra": 694,
      "##tiv": 695,
      "##plac": 696,
      "##isi": 697,
      "##fon": 698,
      "##sélectionn": 699,
      "##possi": 700,
      "##che ": 701,
      "##élé": 702,
      "##cl": 703,
      "##il ": 704,
      "##gn": 705,
      "## du ": 706,
      "##liqu": 707,
      "##plus ": 708,
      "## des ": 709,
      "##cor": 710,
      "##ver": 711,
      "##is ": 712,
      "##donn": 713,
      "##que vous ": 714,
      "##aut": 715,
      "##eau ": 716,
      "##dis": 717,
      "##cour": 718,
      "##tres ": 719,
      "##val": 720,
      "##e de ": 721,
      "##possible ": 722,
      "##el ": 723,
      "##fichiers ": 724,
      "##00": 725,
      "##end": 726,
      "##pu": 727,
      "##our ": 728,
      "##sy": 729,
      "##fonc": 730,
      "##pon": 731,
      "##figura": 732,
      "##. C": 733,
      "##tex": 734,
      "##nouv": 735,
      "##és": 736,
      "##ic": 737,
      "##res ": 738,
      "## dans ": 739,
      "##oit ": 740,
      "##ell": 741,
      "##n ": 742,
      "##ces ": 743,
      "##fen": 744,
      "##ail": 745,
      "##qu'": 746,
      "##res": 747,
      "##parti": 748,
      "Le ": 749,
      "##peut ": 750,
      "##. V": 751,
      "##difi": 752,
      "##ter ": 753,
      "##lo": 754,
      "##ang": 755,
      "Im": 756,
      "##us": 757,
      "##ad": 758,
      "##forma": 759,
      "##ère ": 760,
      "##arg": 761,
      "##tou": 762,
      "##la": 763,
      "##para": 764,
      "##sion ": 765,
      "##min": 766,
      "##ateur ": 767,
      "##it": 768,
      "##prim": 769,
      "##dans le ": 770,
      "##reg": 771,
      "##160 »": 772,
      "##dans la ": 773,
      "##mar": 774,
      "La ": 775,
      "##nu": 776,
      "##emp": 777,
      "##comme ": 778,
      "##rec": 779,
      "##ons ": 780,
      "##ant": 781,
      "##iv": 782,
      "##bout": 783,
      "##boî": 784,
      "##tion de ": 785,
      "##ill": 786,
      "##ous pouvez ": 787,
      "##ème ": 788,
      "##lor": 789,
      "##issez ": 790,
      "##s.": 791,
      "##sou": 792,
      "##ments ": 793,
      "##bi": 794,
      "##pi": 795,
      "##aut ": 796,
      "##serv": 797,
      "##y ": 798,
      "##dossi": 799,
      "##eau": 800,
      "##perm": 801,
      "##istr": 802,
      "##mess": 803,
      "##do": 804,
      "##er un ": 805,
      "##ame": 806,
      "##à la ": 807,
      "##modifi": 808,
      "##activ": 809,
      "##- ": 810,
      "##to": 811,
      "##cho": 812,
      "##. S": 813,
      "##ages ": 814,
      "##alo": 815,
      "##sur le ": 816,
      "##cri": 817,
      "##er l'": 818,
      "Impossible ": 819,
      "##yp": 820,
      "##rac": 821,
      "## et ": 822,
      "##sp": 823,
      "##le": 824,
      "##ès ": 825,
      "##oir ": 826,
      "##ran": 827,
      "##ét": 828,
      "##es.": 829,
      "##ob": 830,
      "##alogu": 831,
      "##cha": 832,
      "##comman": 833,
      "##ce": 834,
      "## (": 835,
      "##lu": 836,
      "##bar": 837,
      "##sup": 838,
      "## 160: ": 839,
      "##teur ": 840,
      "##registr": 841,
      "##ég": 842,
      "##données ": 843,
      "##option ": 844,
      "##sa": 845,
      "##sera ": 846,
      "##isissez ": 847,
      "##fenêtre ": 848,
      "##avez ": 849,
      "##entr": 850,
      "##charg": 851,
      "##tiqu": 852,
      "##éci": 853,
      "##syst": 854,
      "##dialogu": 855,
      "##aj": 856,
      "##trouv": 857,
      "##te": 858,
      "##ier ": 859,
      "##ais ": 860,
      "##160:": 861,
      "##Name": 862,
      "##déf": 863,
      "##enti": 864,
      "##%2": 865,
      "##vous pouvez ": 866,
      "## 160 » ": 867,
      "##isir ": 868,
      "##lica": 869,
      "##mé": 870,
      "##n'est ": 871,
      "##oulez ": 872,
      "##cer": 873,
      "##cré": 874,
      "##tant ": 875,
      "##ba": 876,
      "##conn": 877,
      "##ori": 878,
      "##te de dialogu": 879,
      "##til": 880,
      "##cliqu": 881,
      "##gl": 882,
      "##configura": 883,
      "##ge ": 884,
      "##s de ": 885,
      "##fini": 886,
      "##er une ": 887,
      "##oup": 888,
      "##fo": 889,
      "##texte ": 890,
      "##s'": 891,
      "##cal": 892,
      "##t de ": 893,
      "##comp": 894,
      "##typ": 895,
      "##liste ": 896,
      "##inter": 897,
      "##coul": 898,
      "##gne ": 899,
      "## dé": 900,
      "##fil": 901,
      "##à l'": 902,
      "##lec": 903,
      "##eux ": 904,
      "##re de ": 905,
      "##puis ": 906,
      "##spéci": 907,
      "##i vous ": 908,
      "##ro": 909,
      "##informa": 910,
      "##bouton ": 911,
      "##mes ": 912,
      "##boîte de dialogu": 913,
      "Affich": 914,
      "##alis": 915,
      "##applica": 916,
      "##ation ": 917,
      "##mê": 918,
      "##so": 919,
      "##ress": 920,
      "##%1 ": 921,
      "##et de ": 922,
      "##cher": 923,
      "##gram": 924,
      "##fac": 925,
      "##all": 926,
      "##er des ": 927,
      "##été ": 928,
      "##crip": 929,
      "##enregistr": 930,
      "##col": 931,
      "##ois ": 932,
      "##aux ": 933,
      "##par déf": 934,
      "##ligne ": 935,
      "##pas": 936,
      "##oma": 937,
      "## pour ": 938,
      "##des": 939,
      "##« 160 %1": 940,
      "##actu": 941,
      "##pp": 942,
      "##ous les ": 943,
      "##re d'": 944,
      "##écu": 945,
      "##anc": 946,
      "##chang": 947,
      "##vers ": 948,
      "##200": 949,
      "##. P": 950,
      "##éren": 951,
      "##ques ": 952,
      "##sim": 953,
      "##vent ": 954,
      "##no": 955,
      "##menu ": 956,
      "##nomb": 957,
      "##ique ": 958,
      "##éra": 959,
      "##pres": 960,
      "##era ": 961,
      "##én": 962,
      "##suiv": 963,
      "##sec": 964,
      "##ren": 965,
      "##le de ": 966,
      "##figur": 967,
      "##tez ": 968,
      "##KD": 969,
      "##al ": 970,
      "##inst": 971,
      "##pour les ": 972,
      "##program": 973,
      "##outes ": 974,
      "##gr": 975,
      "##graph": 976,
      "##id": 977,
      "##ab": 978,
      "##Con": 979,
      "Impossible de ": 980,
      "##and": 981,
      "##même ": 982,
      "##ord": 983,
      "##ait ": 984,
      "L'": 985,
      "##mais ": 986,
      "##n'est pas ": 987,
      "##car": 988,
      "##ets ": 989,
      "##docu": 990,
      "##mè": 991,
      "##euill": 992,
      "##sion": 993,
      "##si vous ": 994,
      "##-vous ": 995,
      "##conten": 996,
      "##roi": 997,
      "##tri": 998,
      "##in ": 999,
      "##jour": 1000,
      "##int": 1001,
      "##fin": 1002,
      "##commande ": 1003,
      "##spécifi": 1004,
      "##it ": 1005,
      "##rez ": 1006,
      "##élément ": 1007,
      "##tous les ": 1008,
      "##elles ": 1009,
      "##tation ": 1010,
      "##automa": 1011,
      "##mon": 1012,
      "##non ": 1013,
      "##outil": 1014,
      "##ul": 1015,
      "## est ": 1016,
      "##diff": 1017,
      "##ation": 1018,
      "##conti": 1019,
      "##amp": 1020,
      "Con": 1021,
      "##ement": 1022,
      "##acc": 1023,
      "##ture ": 1024,
      "Les ": 1025,
      "##serveur ": 1026,
      "##160?": 1027,
      "##édi": 1028,
      "##KDE": 1029,
      "##ante ": 1030,
      "##té": 1031,
      "##utilisateur ": 1032,
      "##seu": 1033,
      "##système ": 1034,
      "##s. ": 1035,
      "##dossier ": 1036,
      "##euillez ": 1037,
      "##tail": 1038,
      "Ch": 1039,
      "##pri": 1040,
      "##eff": 1041,
      "##ajout": 1042,
      "##outes les ": 1043,
      "##impor": 1044,
      "##informations ": 1045,
      "##sur la ": 1046,
      "##cop": 1047,
      "##kde ": 1048,
      "##fichier": 1049,
      "##alement ": 1050,
      "##...": 1051,
      "##indi": 1052,
      "##boîte de dialogue ": 1053,
      "##poni": 1054,
      "##tif": 1055,
      "##oc": 1056,
      "##d'un ": 1057,
      "##valeur ": 1058,
      "##exi": 1059,
      "##autres ": 1060,
      "##image ": 1061,
      "##sign": 1062,
      "##ue ": 1063,
      "##e. L": 1064,
      "##voy": 1065,
      "##tement ": 1066,
      "##exemp": 1067,
      "##ain": 1068,
      "##e-": 1069,
      "##respon": 1070,
      "##es de ": 1071,
      "##o ": 1072,
      "##vos ": 1073,
      "##ie ": 1074,
      "##lign": 1075,
      "##modu": 1076,
      "##mod": 1077,
      "##1 ": 1078,
      "##autre ": 1079,
      "##ract": 1080,
      "##écran": 1081,
      "##rir ": 1082,
      "##avi": 1083,
      "##cette option ": 1084,
      "##ellement ": 1085,
      "##par défaut ": 1086,
      "Dé": 1087,
      "##jet ": 1088,
      "##0 ": 1089,
      "##paramè": 1090,
      "##fica": 1091,
      "##gau": 1092,
      "##g ": 1093,
      "##ent": 1094,
      "##mi": 1095,
      "##iff": 1096,
      "##toutes les ": 1097,
      "##and ": 1098,
      "##iste ": 1099,
      "##entre ": 1100,
      "##mode ": 1101,
      "##).": 1102,
      "##termin": 1103,
      "##supprim": 1104,
      "##champ": 1105,
      "##aus": 1106,
      "##poin": 1107,
      "##ans": 1108,
      "##icô": 1109,
      "##soit ": 1110,
      "##ins ": 1111,
      "##peuvent ": 1112,
      "##str": 1113,
      "##ol": 1114,
      "##reur ": 1115,
      "##peut être ": 1116,
      "##ise ": 1117,
      "##coch": 1118,
      "##caract": 1119,
      "##uc": 1120,
      "##péri": 1121,
      "##contr": 1122,
      "##lors": 1123,
      "##fois ": 1124,
      "##défini": 1125,
      "##kd": 1126,
      "##exemple ": 1127,
      "##. Vous pouvez ": 1128,
      "##disponi": 1129,
      "##d'une ": 1130,
      "##chaque ": 1131,
      "##utiliser ": 1132,
      "##correspon": 1133,
      "##zon": 1134,
      "##recher": 1135,
      "##info": 1136,
      "##exécu": 1137,
      "##um": 1138,
      "##voulez ": 1139,
      "##choisir ": 1140,
      "##niv": 1141,
      "##pos": 1142,
      "##ich": 1143,
      "##posi": 1144,
      "##prés": 1145,
      "##sé": 1146,
      "##fonctionn": 1147,
      "##. Les ": 1148,
      "##form": 1149,
      "##es. ": 1150,
      "##démar": 1151,
      "##ir ": 1152,
      "##é.": 1153,
      "##c ": 1154,
      "##sour": 1155,
      "##automatiqu": 1156,
      "##Il ": 1157,
      "##éch": 1158,
      "##couleur ": 1159,
      "##que le ": 1160,
      "##eci ": 1161,
      "##ements ": 1162,
      "##pers": 1163,
      "##ance ": 1164,
      "##er.": 1165,
      "##uni": 1166,
      "##pré": 1167,
      "##seront ": 1168,
      "##vra": 1169,
      "##adress": 1170,
      "##placement ": 1171,
      "##ongl": 1172,
      "##message ": 1173,
      "##ses ": 1174,
      "##ici ": 1175,
      "##ay": 1176,
      "##jou": 1177,
      "##prin": 1178,
      "Vous pouvez ": 1179,
      "##prem": 1180,
      "##trl ": 1181,
      "##pend": 1182,
      "##utilisant ": 1183,
      "##lt ": 1184,
      "##jeu": 1185,
      "##page ": 1186,
      "##. Le ": 1187,
      "##ard": 1188,
      "##ges": 1189,
      "##temp": 1190,
      "##nouveau ": 1191,
      "##ière ": 1192,
      "##S ": 1193,
      "##éd": 1194,
      "##utilisat": 1195,
      "##arti": 1196,
      "##faire ": 1197,
      "##voi": 1198,
      "##connexi": 1199,
      "##différen": 1200,
      "##up": 1201,
      "##éléments ": 1202,
      "##tâ": 1203,
      "##voir ": 1204,
      "##près ": 1205,
      "##group": 1206,
      "##bles ": 1207,
      "##ann": 1208,
      "##kon": 1209,
      "##lors ": 1210,
      "##a été ": 1211,
      "##barre d'": 1212,
      "##deux ": 1213,
      "##écri": 1214,
      "##cliquez ": 1215,
      "##tion du ": 1216,
      "##tribu": 1217,
      "##« 160 %1 160 »": 1218,
      "##pour le ": 1219,
      "##liste de ": 1220,
      "##we": 1221,
      "##ine ": 1222,
      "##ar ": 1223,
      "##. La ": 1224,
      "##or ": 1225,
      "##L ": 1226,
      "##tt": 1227,
      "##avec le ": 1228,
      "##cli": 1229,
      "##avoir ": 1230,
      "## de": 1231,
      "##un fichier ": 1232,
      "##160 » ": 1233,
      "##'est ": 1234,
      "##onne ": 1235,
      "##org": 1236,
      "##ist": 1237,
      "##install": 1238,
      "##quel": 1239,
      "Pour ": 1240,
      "##appara": 1241,
      "##tion des ": 1242,
      "## dossi": 1243,
      "##ence ": 1244,
      "##ches ": 1245,
      "##Com": 1246,
      "##sor": 1247,
      "##tion.": 1248,
      "##érifi": 1249,
      "##nouvelle ": 1250,
      "Mo": 1251,
      "##permet de ": 1252,
      "##ères ": 1253,
      "In": 1254,
      "##y a ": 1255,
      "##quel ": 1256,
      "##préc": 1257,
      "##atu": 1258,
      "##phéri": 1259,
      "##gi": 1260,
      "##f ": 1261,
      "##trans": 1262,
      "Ou": 1263,
      "##ci ": 1264,
      "##ok": 1265,
      "##où": 1266,
      "Utilis": 1267,
      "##gén": 1268,
      "##poli": 1269,
      "##modè": 1270,
      "##oin": 1271,
      "##opéra": 1272,
      "##2 ": 1273,
      "##options ": 1274,
      "##son ": 1275,
      "##vir": 1276,
      "##gauche ": 1277,
      "##rap": 1278,
      "Vous ": 1279,
      "##sieurs ": 1280,
      "##correc": 1281,
      "##sans ": 1282,
      "##tout ": 1283,
      "##four": 1284,
      "##personn": 1285,
      "##base ": 1286,
      "##\\\\": 1287,
      "##aires ": 1288,
      "##quer": 1289,
      "##éta": 1290,
      "##sul": 1291,
      "##fonction ": 1292,
      "##pour la ": 1293,
      "##e. C": 1294,
      "##configuration ": 1295,
      "##où ": 1296,
      "Cette ": 1297,
      "##ali": 1298,
      "##ven": 1299,
      "##der": 1300,
      "##affichage ": 1301,
      "##déplac": 1302,
      "##pression ": 1303,
      "##programme ": 1304,
      "##the ": 1305,
      "##oulez -vous ": 1306,
      "##pour": 1307,
      "##princi": 1308,
      "##ate ": 1309,
      "##En": 1310,
      "##configur": 1311,
      "##compl": 1312,
      "Un ": 1313,
      "##ler ": 1314,
      "##depuis ": 1315,
      "##e la ": 1316,
      "##aussi ": 1317,
      "##ra ": 1318,
      "##cat": 1319,
      "##figuration ": 1320,
      "##ris ": 1321,
      "##ffi": 1322,
      "##In": 1323,
      "##devez ": 1324,
      "##que les ": 1325,
      "##ors ": 1326,
      "##bli": 1327,
      "##envoy": 1328,
      "##ée.": 1329,
      "##rem": 1330,
      "##num": 1331,
      "##aire": 1332,
      "##tique ": 1333,
      "##scrip": 1334,
      "##e. V": 1335,
      "##erm": 1336,
      "##plusieurs ": 1337,
      "##que la ": 1338,
      "##périphéri": 1339,
      "Une ": 1340,
      "##3 ": 1341,
      "##imprim": 1342,
      "##automatiquement ": 1343,
      "##télé": 1344,
      "##sions ": 1345,
      "##trav": 1346,
      "##messages ": 1347,
      "##sous ": 1348,
      "##ouver": 1349,
      "##principa": 1350,
      "Si ": 1351,
      "##type ": 1352,
      "##alar": 1353,
      "##et les ": 1354,
      "##dans l'": 1355,
      "##correspond": 1356,
      "## dans la ": 1357,
      "##sélec": 1358,
      "##espa": 1359,
      "##et d'": 1360,
      "##avant ": 1361,
      "##P ": 1362,
      "##fenê": 1363,
      "##. Pour ": 1364,
      "##ez le ": 1365,
      "##permet": 1366,
      "Impossible d'": 1367,
      "##s-": 1368,
      "##ectu": 1369,
      "##tin": 1370,
      "##cur": 1371,
      "##able ": 1372,
      "##ail ": 1373,
      "##bure": 1374,
      "##ass": 1375,
      "##ocu": 1376,
      "##visi": 1377,
      "##D ": 1378,
      "##e le ": 1379,
      "##certa": 1380,
      "##rés": 1381,
      "##pag": 1382,
      "##identi": 1383,
      "##contient ": 1384,
      "##ants ": 1385,
      "##: / ": 1386,
      "##partie ": 1387,
      "##droi": 1388,
      "##apparaî": 1389,
      "##sur": 1390,
      "##. Si vous ": 1391,
      "##. D": 1392,
      "##propri": 1393,
      "##sur l'": 1394,
      "##utilisé ": 1395,
      "##nom ": 1396,
      "##liste des ": 1397,
      "##contrô": 1398,
      "##ari": 1399,
      "##sh": 1400,
      "##auc": 1401,
      "##face ": 1402,
      "##en utilisant ": 1403,
      "##main": 1404,
      "##souris ": 1405,
      "##tac": 1406,
      "##nes ": 1407,
      "##images ": 1408,
      "##qu'il ": 1409,
      "##jours ": 1410,
      "##application ": 1411,
      "##module ": 1412,
      "##dess": 1413,
      "##menu": 1414,
      "##également ": 1415,
      "##sus ": 1416,
      "##déj": 1417,
      "##ouvrir ": 1418,
      "## dans le ": 1419,
      "##lanc": 1420,
      "##aux": 1421,
      "##outils ": 1422,
      "##se": 1423,
      "##ses": 1424,
      "##dev": 1425,
      "##chiff": 1426,
      "## dossier ": 1427,
      "##dossiers ": 1428,
      "##passe ": 1429,
      "## 160:": 1430,
      "##proc": 1431,
      "##liquez ": 1432,
      "##antes ": 1433,
      "##dans les ": 1434,
      "En": 1435,
      "##els ": 1436,
      "##pour l'": 1437,
      "##clu": 1438,
      "##de données ": 1439,
      "##e. S": 1440,
      "##èmes ": 1441,
      "##ichier ": 1442,
      "##sem": 1443,
      "##oisissez ": 1444,
      "##exter": 1445,
      "##pendant ": 1446,
      "##. Si ": 1447,
      "##bas": 1448,
      "##fait ": 1449,
      "##cep": 1450,
      "##entrée ": 1451,
      "##UR": 1452,
      "##sur le bouton ": 1453,
      "##eure ": 1454,
      "##taille ": 1455,
      "##dem": 1456,
      "##ind": 1457,
      "##roit ": 1458,
      "##jus": 1459,
      "##Mo": 1460,
      "##tron": 1461,
      "##navi": 1462,
      "##courri": 1463,
      "##après ": 1464,
      "##mail": 1465,
      "##« 160 %1 160 » ": 1466,
      "##tionnaire ": 1467,
      "##enn": 1468,
      "##présen": 1469,
      "##vue ": 1470,
      "##can": 1471,
      "##éro": 1472,
      "##version ": 1473,
      "##paramètres ": 1474,
      "##hai": 1475,
      "##ez la ": 1476,
      "##régl": 1477,
      "##vel": 1478,
      "##ite ": 1479,
      "##rée ": 1480,
      "##que l'": 1481,
      "##effectu": 1482,
      "##alors ": 1483,
      "##partir ": 1484,
      "##raccour": 1485,
      "##emplacement ": 1486,
      "##fa": 1487,
      "##souhai": 1488,
      "##requ": 1489,
      "##pe": 1490,
      "##bor": 1491,
      "##sorti": 1492,
      "##> ": 1493,
      "Si vous ": 1494,
      "##aide ": 1495,
      "##format ": 1496,
      "##obj": 1497,
      "## de l'": 1498,
      "Ctrl ": 1499,
      "##cela ": 1500,
      "##peuvent être ": 1501,
      "##--": 1502,
      "##recherche ": 1503,
      "##velop": 1504,
      "Il ": 1505,
      "##connec": 1506,
      "##simpl": 1507,
      "##et la ": 1508,
      "##néc": 1509,
      "##te.": 1510,
      "Sélectionn": 1511,
      "##me": 1512,
      "##case ": 1513,
      "##teur de ": 1514,
      "##jour ": 1515,
      "##ME": 1516,
      "##abl": 1517,
      "##b ": 1518,
      "##port ": 1519,
      "##temps ": 1520,
      "##chaî": 1521,
      "##quelle ": 1522,
      "##derni": 1523,
      "##bes": 1524,
      "##ettre ": 1525,
      "##indiqu": 1526,
      "##atten": 1527,
      "##rig": 1528,
      "##saisir ": 1529,
      "Ac": 1530,
      "##affiche ": 1531,
      "##er à ": 1532,
      "##. A": 1533,
      "##ors": 1534,
      "##onglet ": 1535,
      "##jout": 1536,
      "##ées": 1537,
      "##niveau ": 1538,
      "##plan": 1539,
      "##eaux ": 1540,
      "##mainten": 1541,
      "##modifica": 1542,
      "##sous-": 1543,
      "##verti": 1544,
      "Ce ": 1545,
      "##. U": 1546,
      "##vérifi": 1547,
      "##êtes ": 1548,
      "##age": 1549,
      "##m ": 1550,
      "##icône ": 1551,
      "##action ": 1552,
      "##omb": 1553,
      "##stand": 1554,
      "##ordin": 1555,
      "##tes": 1556,
      "##sur les ": 1557,
      "##k ": 1558,
      "##existe ": 1559,
      "##que vous avez ": 1560,
      "##p: / ": 1561,
      "##de k": 1562,
      "##tabl": 1563,
      " k": 1564,
      "##le fichier ": 1565,
      "##Affich": 1566,
      "##quand ": 1567,
      "##ve": 1568,
      "##local": 1569,
      "##lecture ": 1570,
      "##à partir ": 1571,
      "##rreur ": 1572,
      "##électron": 1573,
      "##doit ": 1574,
      "##cul": 1575,
      "Ouv": 1576,
      "##eur.": 1577,
      "##connexion ": 1578,
      "##Qu": 1579,
      "##er de ": 1580,
      "##mul": 1581,
      "##èg": 1582,
      "##. Il ": 1583,
      "##précéd": 1584,
      "##probl": 1585,
      "##er et ": 1586,
      "##coup": 1587,
      "##4 ": 1588,
      "##pass": 1589,
      "##cet ": 1590,
      "##cas ": 1591,
      "##certi": 1592,
      "##artic": 1593,
      "##konquer": 1594,
      "##HT": 1595,
      "##graphique ": 1596,
      "##press": 1597,
      "##arch": 1598,
      "##réf": 1599,
      "##na": 1600,
      "##. E": 1601,
      "##velopp": 1602,
      "##quo": 1603,
      "##utilisée ": 1604,
      "##leur ": 1605,
      "##ère": 1606,
      "##5 ": 1607,
      "##syn": 1608,
      "##p ": 1609,
      "##oto": 1610,
      "##caractères ": 1611,
      "##endre ": 1612,
      "##et le ": 1613,
      "##en charg": 1614,
      "##renvoi": 1615,
      "##télécharg": 1616,
      "##év": 1617,
      "##rou": 1618,
      "##rel": 1619,
      "##code ": 1620,
      "##valeurs ": 1621,
      "##contac": 1622,
      "##ss": 1623,
      "##Comment": 1624,
      "##aisissez ": 1625,
      "##navig": 1626,
      "##rus": 1627,
      "Erreur ": 1628,
      "##tion d'": 1629,
      "##bien ": 1630,
      "##iqu": 1631,
      "##sélectionné": 1632,
      "##... ": 1633,
      "##simp": 1634,
      "##rê": 1635,
      "##fai": 1636,
      "##à d": 1637,
      "##cod": 1638,
      "##pen": 1639,
      "##manière ": 1640,
      "##papi": 1641,
      "##cliquant ": 1642,
      "##compte ": 1643,
      "##accès ": 1644,
      "##touche ": 1645,
      "##oris": 1646,
      "##160: %1": 1647,
      "##p: / /": 1648,
      "##ela ": 1649,
      "##paqu": 1650,
      "##mot de ": 1651,
      "##interface ": 1652,
      "##vrai": 1653,
      "##fourni": 1654,
      "##tés ": 1655,
      "##dre ": 1656,
      "##il est ": 1657,
      "##de fichiers ": 1658,
      "##dés": 1659,
      "##applications ": 1660,
      "##ign": 1661,
      "##seul": 1662,
      "##simplement ": 1663,
      "##part ": 1664,
      "##tho": 1665,
      "##lan": 1666,
      "##vari": 1667,
      "##\\t": 1668,
      "##t.": 1669,
      "##ron": 1670,
      "##Ch": 1671,
      "##arri": 1672,
      "##direc": 1673,
      "##secon": 1674,
      "##ML": 1675,
      "##couleurs ": 1676,
      "##documen": 1677,
      "## 160?": 1678,
      "Choisissez ": 1679,
      "##collec": 1680,
      "##ttp: / /": 1681,
      "##alit": 1682,
      "##ils ": 1683,
      "##section ": 1684,
      "##t-": 1685,
      "##manu": 1686,
      "##yez ": 1687,
      "##adresse ": 1688,
      "##besoin": 1689,
      "##bin": 1690,
      "##qui": 1691,
      "##à un ": 1692,
      "##uti": 1693,
      "##orm": 1694,
      "##. k": 1695,
      "##lib": 1696,
      "##nombre de ": 1697,
      "##résul": 1698,
      "##date ": 1699,
      "##peti": 1700,
      "##wh": 1701,
      "##core ": 1702,
      "##utilisateurs ": 1703,
      "##choisissez ": 1704,
      "##erreur ": 1705,
      "##ire ": 1706,
      "##par exemple ": 1707,
      "##%2 ": 1708,
      "##très ": 1709,
      "##bili": 1710,
      "##alité ": 1711,
      "##ww": 1712,
      "##appu": 1713,
      "##curs": 1714,
      "##AR": 1715,
      "##haut ": 1716,
      "##inclu": 1717,
      "##n'a ": 1718,
      "##utilisez ": 1719,
      "##projet ": 1720,
      "##toujours ": 1721,
      "##xim": 1722,
      "##fl": 1723,
      "##rapi": 1724,
      "##rusad": 1725,
      "##thè": 1726,
      "##cell": 1727,
      "##fu": 1728,
      "##e. P": 1729,
      "##lignes ": 1730,
      "##démarr": 1731,
      "##. Veuillez ": 1732,
      "##cochée ": 1733,
      "Com": 1734,
      "##par défaut": 1735,
      "##ath": 1736,
      "##ing": 1737,
      "##multi": 1738,
      "##de dé": 1739,
      "##moins ": 1740,
      "## docu": 1741,
      "##d' ": 1742,
      "##ci-": 1743,
      "##souhaitez ": 1744,
      "##commen": 1745,
      "##type de ": 1746,
      "##audi": 1747,
      "##struc": 1748,
      "##Re": 1749,
      "##document ": 1750,
      "##ini": 1751,
      "##boîte ": 1752,
      "##fication ": 1753,
      "##sty": 1754,
      "##photo": 1755,
      "##médi": 1756,
      "##pann": 1757,
      "##. Vous ": 1758,
      "##obten": 1759,
      "##de votre ": 1760,
      "##er ou ": 1761,
      "##le nom": 1762,
      "##attribu": 1763,
      "##compor": 1764,
      "##proj": 1765,
      "##forme ": 1766,
      "##tation": 1767,
      "##ens ": 1768,
      "##bureau ": 1769,
      "##vous permet de ": 1770,
      "##état ": 1771,
      "##premier ": 1772,
      "##tionne ": 1773,
      "##répon": 1774,
      "##. L'": 1775,
      "##clé ": 1776,
      "##eux": 1777,
      "##avier ": 1778,
      "##issant ": 1779,
      "##pli": 1780,
      "##dans une ": 1781,
      "##essi": 1782,
      "##nécess": 1783,
      "##actuellement ": 1784,
      "##lon": 1785,
      "##tes de ": 1786,
      "##objet ": 1787,
      "##e/ ": 1788,
      "##faç": 1789,
      "Saisissez ": 1790,
      "##en cour": 1791,
      "##dat": 1792,
      "##paquet": 1793,
      "##ille ": 1794,
      "##gran": 1795,
      "##ligne de ": 1796,
      "##avec les ": 1797,
      "##écran ": 1798,
      "##source ": 1799,
      "##dans un ": 1800,
      "##) renvoi": 1801,
      "##commandes ": 1802,
      "##nombre ": 1803,
      "##déjà ": 1804,
      "##mém": 1805,
      "##ha": 1806,
      "##é par ": 1807,
      "##périphérique ": 1808,
      "##envir": 1809,
      "##gestionnaire ": 1810,
      "##etc": 1811,
      "##clavier ": 1812,
      "##importe ": 1813,
      "Ex": 1814,
      "##annu": 1815,
      "##format": 1816,
      "##upprim": 1817,
      "##ale ": 1818,
      "##e)": 1819,
      "##AT": 1820,
      "##Configur": 1821,
      "Activ": 1822,
      "##fichier de ": 1823,
      "##ferm": 1824,
      "##rés ": 1825,
      "##kde. ": 1826,
      "##och": 1827,
      "##servi": 1828,
      "##barre de ": 1829,
      "##tions": 1830,
      "##ainsi ": 1831,
      "##er votre ": 1832,
      "##oire ": 1833,
      "##%3": 1834,
      "##proces": 1835,
      "##be ": 1836,
      "##Édi": 1837,
      "##ins": 1838,
      "##avec la ": 1839,
      "##champ ": 1840,
      "##Ou": 1841,
      "##raccourci": 1842,
      "##konqueror ": 1843,
      "##gni": 1844,
      "##est un ": 1845,
      "##part": 1846,
      "##but ": 1847,
      "##ur": 1848,
      "##sur un ": 1849,
      "##nous ": 1850,
      "##ret": 1851,
      "##Fichier ": 1852,
      "##oun": 1853,
      "##an ": 1854,
      "##table ": 1855,
      "##Al": 1856,
      "##re.": 1857,
      "##maxim": 1858,
      "##actif": 1859,
      "##ines ": 1860,
      "##bogu": 1861,
      "##appel": 1862,
      "##fenêtres ": 1863,
      "##ers": 1864,
      "##soci": 1865,
      "##vraiment ": 1866,
      "##suite ": 1867,
      "##gin": 1868,
      "##ev": 1869,
      "##dow": 1870,
      "##cô": 1871,
      "##espace ": 1872,
      "##initi": 1873,
      "##cus": 1874,
      "##propriét": 1875,
      "##prop": 1876,
      "##à jour ": 1877,
      "##éditeur ": 1878,
      "##personnalis": 1879,
      "##numéro": 1880,
      "##mot de passe ": 1881,
      "##net": 1882,
      "##ête ": 1883,
      "##e les ": 1884,
      "##signi": 1885,
      "##vu": 1886,
      "##cap": 1887,
      "##bas ": 1888,
      "##vers le ": 1889,
      "##ne sont ": 1890,
      "##messag": 1891,
      "##génér": 1892,
      "##semble ": 1893,
      "##tra": 1894,
      "##fenêtre de ": 1895,
      "##désactiv": 1896,
      "##ourn": 1897,
      "##seulement ": 1898,
      "##. N": 1899,
      "##vous devez ": 1900,
      "##pas de ": 1901,
      "##160!": 1902,
      "##liss": 1903,
      "##ement.": 1904,
      "Dans ": 1905,
      "##ce qui ": 1906,
      "##forum": 1907,
      "##des fichiers ": 1908,
      "##car ": 1909,
      "##righ": 1910,
      "##don": 1911,
      "##essay": 1912,
      "## démar": 1913,
      "##http: / /": 1914,
      "##. Cette ": 1915,
      "##journ": 1916,
      "##première ": 1917,
      "##jeu ": 1918,
      "Cliquez ": 1919,
      "##boutons ": 1920,
      "##istant ": 1921,
      "##compos": 1922,
      "##zone ": 1923,
      "## d'un ": 1924,
      "##ord ": 1925,
      "##n'importe ": 1926,
      "##sélectionné ": 1927,
      "##. Par ": 1928,
      "##ram": 1929,
      "##saisi": 1930,
      "##UP": 1931,
      "##Configuration ": 1932,
      "##les de ": 1933,
      "##lieu": 1934,
      "##contenu": 1935,
      "##règ": 1936,
      "##ard ": 1937,
      "##cach": 1938,
      "##avec un ": 1939,
      "##és.": 1940,
      "##sortie ": 1941,
      "## doit ": 1942,
      "##arrê": 1943,
      "##colonne ": 1944,
      "##copi": 1945,
      "##sélectionnez ": 1946,
      "##ock": 1947,
      "##maintenant ": 1948,
      "##archiv": 1949,
      "##indow": 1950,
      "##propr": 1951,
      "##ques": 1952,
      "##en cliquant ": 1953,
      "##info: ": 1954,
      "##chaîne ": 1955,
      "Veuillez ": 1956,
      "##ée": 1957,
      "##An": 1958,
      "##permettant ": 1959,
      "##tit": 1960,
      "##sionn": 1961,
      "##modèle ": 1962,
      "##imag": 1963,
      "##aper": 1964,
      "##simple ": 1965,
      "##fie ": 1966,
      "##sur une ": 1967,
      "##eau de ": 1968,
      "##cel": 1969,
      "Configuration ": 1970,
      "## - ": 1971,
      "##rage ": 1972,
      "##name ": 1973,
      "##les fichiers ": 1974,
      "##cette option est ": 1975,
      "##disponibles ": 1976,
      "##uniqu": 1977,
      "##eur de ": 1978,
      "Défini": 1979,
      "##point ": 1980,
      "##et l'": 1981,
      "##thème ": 1982,
      "##actuel": 1983,
      "##raccourcis ": 1984,
      "##as ": 1985,
      "##of ": 1986,
      "##environn": 1987,
      "##définir ": 1988,
      "##laquelle ": 1989,
      "##base de données ": 1990,
      "##aperç": 1991,
      "##cellu": 1992,
      "Re": 1993,
      "##kde": 1994,
      "##bri": 1995,
      "##F ": 1996,
      "##script ": 1997,
      "##lequel ": 1998,
      "##Ac": 1999,
      "##inu": 2000,
      "##action": 2001,
      "##produ": 2002,
      "##ais": 2003,
      "##lire ": 2004,
      "##c'est ": 2005,
      "##ées.": 2006,
      "##ement de ": 2007,
      "##mise ": 2008,
      "##esc": 2009,
      "##ex ": 2010,
      "##feu": 2011,
      "##èm": 2012,
      "##chos": 2013,
      "##sur votre ": 2014,
      "##filtre ": 2015,
      "##police ": 2016,
      "##ast": 2017,
      "##yrigh": 2018,
      "##boîte de dialogue de ": 2019,
      "##carte ": 2020,
      "##langu": 2021,
      "##de la souris ": 2022,
      "## ou ": 2023,
      "##standard": 2024,
      "##br": 2025,
      "##en d": 2026,
      "##oivent ": 2027,
      "##age de ": 2028,
      "##porter ": 2029,
      "##ations ": 2030,
      "##échou": 2031,
      "##entrées ": 2032,
      "##solu": 2033,
      "##externe ": 2034,
      "Lors": 2035,
      "##lle ": 2036,
      "##Ser": 2037,
      "##ésactiv": 2038,
      "##ation de ": 2039,
      "##vidé": 2040,
      "##identifi": 2041,
      "##position ": 2042,
      "##/ 160 ": 2043,
      "##aly": 2044,
      "##contex": 2045,
      "##complè": 2046,
      "##on d": 2047,
      "##dessus ": 2048,
      "##teurs ": 2049,
      "##albu": 2050,
      "##d'ex": 2051,
      "##ost": 2052,
      "##tâches ": 2053,
      "##ment.": 2054,
      "##. Voulez -vous ": 2055,
      "##eaucoup": 2056,
      "##réseau ": 2057,
      "##lat": 2058,
      "##gt ": 2059,
      "##tent ": 2060,
      "##vis": 2061,
      "##CD": 2062,
      "##rag": 2063,
      "##ateur de ": 2064,
      "##- - ": 2065,
      "##comm": 2066,
      "##logi": 2067,
      "##cr": 2068,
      "##= ": 2069,
      "##8 ": 2070,
      "##barre d'outils ": 2071,
      "##à ce ": 2072,
      "##. Ce ": 2073,
      "##fonctionnalit": 2074,
      "##étiqu": 2075,
      "##paramètre ": 2076,
      "##groupe ": 2077,
      "##objets ": 2078,
      "##sa ": 2079,
      "##heure ": 2080,
      "##yright ": 2081,
      "##disponible ": 2082,
      "##jusqu'": 2083,
      "Qu": 2084,
      "##) 200": 2085,
      "##té de ": 2086,
      "## d'une ": 2087,
      "##-t": 2088,
      "##ut": 2089,
      "##va ": 2090,
      "##nom de ": 2091,
      "##continu": 2092,
      "##électronique ": 2093,
      "##pression": 2094,
      "##e-papi": 2095,
      "##les": 2096,
      "##ne": 2097,
      "##é de ": 2098,
      "##associ": 2099,
      "##Inter": 2100,
      "##sau": 2101,
      "##160 / ": 2102,
      "##qu'un ": 2103,
      "##presse-papi": 2104,
      "##égori": 2105,
      "##recherch": 2106,
      "##demand": 2107,
      "##00 ": 2108,
      "##chois": 2109,
      "##métho": 2110,
      "##DI": 2111,
      "##avec une ": 2112,
      "##curseur ": 2113,
      "##centr": 2114,
      "##fix": 2115,
      "%1 ": 2116,
      "##clas": 2117,
      "##possible de ": 2118,
      "##ressour": 2119,
      "##net ": 2120,
      "##Dé": 2121,
      "##d'autres ": 2122,
      "##se trouv": 2123,
      "##marqu": 2124,
      "##niveau": 2125,
      "##ui ": 2126,
      "##tre": 2127,
      "##colonn": 2128,
      "Auc": 2129,
      "##par le ": 2130,
      "##courant": 2131,
      "##stock": 2132,
      "##session ": 2133,
      "##obtenir ": 2134,
      "##ente ": 2135,
      "##encod": 2136,
      "##plupart ": 2137,
      "Afficher les ": 2138,
      "##Kon": 2139,
      "##actions ": 2140,
      "##utilisateur": 2141,
      "##remplac": 2142,
      "##situ": 2143,
      "##omm": 2144,
      "##lorsque vous ": 2145,
      "##trai": 2146,
      "##un dossier ": 2147,
      "##utilise ": 2148,
      "##èn": 2149,
      "##plé": 2150,
      "##configuration de ": 2151,
      "##ilo": 2152,
      "##signifie ": 2153,
      "En ": 2154,
      "##trois ": 2155,
      "##aucune ": 2156,
      "##ile ": 2157,
      "##gér": 2158,
      "##pren": 2159,
      "##contenu ": 2160,
      "##ici": 2161,
      "##AN": 2162,
      "##ez les ": 2163,
      "##empl": 2164,
      "##contenant ": 2165,
      "##title": 2166,
      "##mes": 2167,
      "##Ex": 2168,
      "##érieur ": 2169,
      "##barre ": 2170,
      "##CUP": 2171,
      "##tâche ": 2172,
      "##alarme ": 2173,
      "##ME ": 2174,
      "##ed": 2175,
      "##courrier ": 2176,
      "## document ": 2177,
      "Cré": 2178,
      "##tée ": 2179,
      "##_B": 2180,
      "##C ": 2181,
      "##encore ": 2182,
      "##impression ": 2183,
      "##. Cela ": 2184,
      "##dér": 2185,
      "##ML ": 2186,
      "##er ce ": 2187,
      "##fonctions ": 2188,
      "Ouvre ": 2189,
      "##dont ": 2190,
      "##let": 2191,
      "##blio": 2192,
      "##AR_": 2193,
      "##ne sont pas ": 2194,
      "##iques ": 2195,
      "##Im": 2196,
      "##titre ": 2197,
      "##ceci ": 2198,
      "##choi": 2199,
      "##distribu": 2200,
      "Voulez -vous ": 2201,
      "##12": 2202,
      "##hô": 2203,
      "##ts de ": 2204,
      "##icônes ": 2205,
      "##boresc": 2206,
      "##norm": 2207,
      "##\" ": 2208,
      "##mbo": 2209,
      "##fin ": 2210,
      "##tion de la ": 2211,
      "##cup": 2212,
      "##saisissez ": 2213,
      "##KDE ": 2214,
      "##_BAR_": 2215,
      "##yn": 2216,
      "##pages ": 2217,
      "##ochez ": 2218,
      "Cop": 2219,
      "##ust": 2220,
      "##6 ": 2221,
      "##prendre ": 2222,
      "##cons": 2223,
      "##catégori": 2224,
      "Ajout": 2225,
      "##flu": 2226,
      "##qu'une ": 2227,
      "##) renvoie ": 2228,
      "##à droi": 2229,
      "##fer": 2230,
      "##agram": 2231,
      "##to ": 2232,
      "##travail": 2233,
      "##chron": 2234,
      "##en charge ": 2235,
      "##Ctrl ": 2236,
      "##ing ": 2237,
      "##valabl": 2238,
